<style>h1,h2,h3,h4,h5{color:#ea5b0c;font-family:Arial, Verdana, Sans Serif} h1{font-size:22px;} h2{font-size:18px;margin:25px 0 15px 0;text-transform:none;} h3{font-size:16px;margin:15px 0 15px 0;text-transform:none;} h4{font-size:14px;} h5{font-size:14px;} p{font-size:13px;font-family:Arial, Verdana, Sans Serif !important} li{font-size:13px;font-family:Arial, Verdana, Sans Serif !important} .MsoListParagraphCxSpFirst,.MsoListParagraphCxSpMiddle,.MsoListParagraphCxSpLast{margin-bottom:10px;text-indent: 0 !important;} ul{list-style-type: disc; font-size:13px; margin:20px auto 20px 30px;} ul ul{list-style-type: circle;} ul ul ul{list-style-type: square;} ol{list-style-type: decimal; font-size:13px; margin:20px auto 20px 30px;} span{font-family:inherit !important;color:inherit !important;font-size:inherit !important;line-height: inherit !important;} b, strong{font-family:inherit !important;color:inherit !important;font-size:inherit !important;}</style><h1>CONDICIONES DE LA PROMOCI&Oacute;N "DOMINIO GRATIS CONTRATANDO WEB SENCILLA, UN PERSONAL HOSTING, PROFESSIONAL HOSTING O BUSINESS HOSTING"</h1><p class="ref_contrato">Ref.: CPDPB_020320</p><div></div><div><h2>1. OBJETO, BENEFICIARIOS Y DURACI&Oacute;N</h2>
<p>Piensa Solutions ofrece, de forma gratuita, el registro de un nombre de dominio .com, .es, .net, .org, .mobi, .be, .info, .biz, .tv, .cc, .ws, .com.es, .org.es, .nom.es o .tel a aquellos clientes que contraten uno de los siguientes servicios, contratados con periodicidad trimestral o anual, asociados a dicho nombre de dominio:</p>
<ul>
<li>Web Sencilla.</li>
<li>Personal Hosting.</li>
<li>Professional Hosting.</li>
<li>Business Hosting.</li>
</ul>
<p>Esta promoci&oacute;n se encontrar&aacute; vigente desde el 10 de diciembre de 2019 hasta el 31 de marzo de 2020, ambos inclusive.</p>
<h2>2. CONDICIONES DE USO</h2>
<p>2.1 Est&aacute; promoci&oacute;n ser&aacute; &uacute;nicamente aplicable en los casos en los que el cliente contrate, de forma simult&aacute;nea a uno de los servicios mencionados en la cl&aacute;usula primera, el registro de un nombre de dominio correspondiente a una de las extensiones indicadas en la cl&aacute;usula anterior.</p>
<p>Quedan fuera del alcance de esta promoci&oacute;n tanto los traslados como las renovaciones de nombres de dominio. Asimismo, quedan fuera del alcance de esta promoci&oacute;n los nombres de dominio multiling&uuml;es (IDNs).</p>
<p>2.2 &Eacute;sta promoci&oacute;n s&oacute;lo ser&aacute; aplicable para las nuevas contrataciones, con periodicidad trimestral o anual, de los servicios mencionados en la cl&aacute;usula primera, quedando fuera de su alcance los cambios de servicio, as&iacute; como las renovaciones de productos que el cliente tuviera ya contratados en Piensa Solutions.</p>
<p>2.3 El nombre de dominio registrado a trav&eacute;s de esta promoci&oacute;n se ofrecer&aacute; de forma gratuita durante un a&ntilde;o desde la fecha de su registro en Piensa Solutions.</p>
<p>La factura de renovaci&oacute;n del nombre de dominio ser&aacute; emitida por Piensa Solutions con una antelaci&oacute;n aproximada de dos meses respecto de la fecha del vencimiento del dominio, conforme a las tarifas publicadas en dicho momento en <a href="https://www.piensasolutions.com">https://www.piensasolutions.com</a>.</p>
<p>2.4 Esta promoci&oacute;n no incluye los servicios adicionales que el cliente pudiera contratar para el nombre de dominio objeto de la misma.</p>
<p>2.5 Piensa Solutions proceder&aacute; a realizar las gestiones necesarias para el registro del dominio siempre y cuando &eacute;ste se encuentre libre para su registro en ese momento y cumpla la normativa vigente sobre nombres de dominio.</p>
<p>2.6 Piensa Solutions se reserva el derecho de modificar las condiciones y/o duraci&oacute;n de esta promoci&oacute;n en cualquier momento, public&aacute;ndolo en su p&aacute;gina web <a href="https://www.piensasolutions.com">https://www.piensasolutions.com</a>.</p>
<p>2.7 El nombre de dominio registrado a trav&eacute;s de esta promoci&oacute;n se regir&aacute;, en todo aquello que no entre en contradicci&oacute;n con lo recogido en estas condiciones promocionales, por lo establecido en el Contrato general de nombres de dominio, publicado en <a href="https://www.piensasolutions.com/legal">https://www.piensasolutions.com/legal</a>.</p>
<h2>3. RESPONSABILIDADES</h2>
<p>3.1 El cliente asume cualquier responsabilidad que se derive del uso que realice del nombre de dominio objeto de esta promoci&oacute;n, de las reivindicaciones de terceros y de las acciones legales que se pudieran desencadenar en todo lo referente a propiedad intelectual o industrial u otros derechos e intereses.</p>
<p>El cliente es responsable respecto del cumplimiento de las leyes y reglamentos en vigor, as&iacute; como de las reglas que tienen que ver con el funcionamiento del servicio online, comercio electr&oacute;nico y principios universales de uso de Internet.</p>
<p>3.2 Piensa Solutions no ser&aacute; responsable, directo o subsidiario, de cualquier da&ntilde;o directo o indirecto, que el cliente pudiera ocasionar a terceros en el uso del servicio por &eacute;l contratado.</p>
<p>3.3 Los participantes en esta promoci&oacute;n declaran ser mayores de edad o, en su defecto, contar con la autorizaci&oacute;n previa de sus padres, tutores o representantes legales, quienes ser&aacute;n considerados responsables de la contrataci&oacute;n llevada a cargo por los menores a su cargo.</p>
<p>Ser&aacute;n los menores de edad quienes deban recabar el consentimiento necesario para proceder a la contrataci&oacute;n.</p></div>