<style>h1,h2,h3,h4,h5{color:#ea5b0c;font-family:Arial, Verdana, Sans Serif} h1{font-size:22px;} h2{font-size:18px;margin:25px 0 15px 0;text-transform:none;} h3{font-size:16px;margin:15px 0 15px 0;text-transform:none;} h4{font-size:14px;} h5{font-size:14px;} p{font-size:13px;font-family:Arial, Verdana, Sans Serif !important} li{font-size:13px;font-family:Arial, Verdana, Sans Serif !important} .MsoListParagraphCxSpFirst,.MsoListParagraphCxSpMiddle,.MsoListParagraphCxSpLast{margin-bottom:10px;text-indent: 0 !important;} ul{list-style-type: disc; font-size:13px; margin:20px auto 20px 30px;} ul ul{list-style-type: circle;} ul ul ul{list-style-type: square;} ol{list-style-type: decimal; font-size:13px; margin:20px auto 20px 30px;} span{font-family:inherit !important;color:inherit !important;font-size:inherit !important;line-height: inherit !important;} b, strong{font-family:inherit !important;color:inherit !important;font-size:inherit !important;}</style><h1>Contrato general de nombres de dominio</h1><p class="ref_contrato">Ref.: NDPS_191219</p><div><p><em>El Contrato incluido bajo estas líneas será de aplicación en todos sus términos excepto en todo aquello que entre en contradicción con lo recogido en las Condiciones de la promoción en la que ha participado, en cuyo caso, prevalecerá lo estipulado en estas últimas</em></p>
<p>De una parte, Tesys Internet S.L.U. (en adelante identificada con su marca Piensa Solutions) con NIF: B-26309096 y domicilio social en la C/ Circunde n&ordm; 16, Pol&iacute;gono Industrial La Portalada, de Logro&ntilde;o (La Rioja), Espa&ntilde;a, Sociedad de Responsabilidad Limitada Unipersonal constituida en Logro&ntilde;o ante el notario D. Eloy Men&eacute;ndez-Santirso Su&aacute;rez, inscrita en el Registro Mercantil de La Rioja, tomo 477, libro 0, folio 76, secci&oacute;n 8, Hoja LO-7211.</p>
<p>De otra parte, el contratante (en adelante cliente), Gerard Recio con NIF: 47811939E representada para este acto por D. $nombre_contacto. El contratante declara conocer y aceptar libremente, tras informarse del servicio y su funcionamiento, el presente contrato.</p>
<p>Nombre de dominio: post-ticket.es.</p>
<p>Ambas partes, Piensa Solutions y cliente, est&aacute;n interesadas en formalizar el presente contrato aceptando los t&eacute;rminos y condiciones establecidos en las siguientes</p></div><div><h2>CL&Aacute;USULAS</h2>
<h3>1&ordm; DEFINICIONES</h3>
<p>Cliente: quien cumplimenta el formulario de contrataci&oacute;n. No tiene por qu&eacute; coincidir con la persona del titular del Nombre de Dominio. En cuyo caso, por ser intermediario entre el registrador y el titular deber&aacute; poner en conocimiento de &eacute;ste &uacute;ltimo al menos las obligaciones que &eacute;ste asume por obtener dicha titularidad respecto del registrador competente.</p>
<p>Titular y/o Registrante: Persona f&iacute;sica o jur&iacute;dica que adquiere el derecho a utilizar el ND elegido durante el periodo determinado por el Registrador Competente.</p>
<p>Contrato: las cl&aacute;usulas recogidas en este documento, en el formulario de contrataci&oacute;n, as&iacute; como la informaci&oacute;n adicional que sobre el servicio particular figura en la web de Piensa Solutions (www.piensasolutions.com).</p>
<p>Adem&aacute;s se tendr&aacute; en cuenta que la NORMATIVA ESTABLECIDA POR LOS REGISTRYS COMPETENTES SER&Aacute; DE CUMPLIMIENTO OBLIGATORIO y, por ello, puede condicionar la manera de prestar el servicio por parte de Piensa Solutions y servir&aacute; de interpretaci&oacute;n para las cl&aacute;usulas de este contrato.</p>
<p>Para ello, le informamos de las URLs donde puede consultar las normativas correspondientes:</p>
<ul>
<li><a href="http://www.verisign.com/">http://www.verisign.com/</a></li>
<li><a href="http://www.pir.org/">http://www.pir.org/</a></li>
<li><a href="http://www.afilias.info/">http://www.afilias.info/</a></li>
<li><a href="http://www.neulevel.biz/">http://www.neulevel.biz/</a></li>
<li><a href="http://www.mtld.mobi/">http://www.mtld.mobi/</a></li>
<li><a href="http://www.eurid.eu/">http://www.eurid.eu/</a></li>
<li><a href="http://www.red.es/">http://www.red.es/</a></li>
<li><a href="http://www.telnic.org/">http://www.telnic.org/</a></li>
<li><a href="http://www.website.ws/">http://www.website.ws/</a></li>
<li><a href="http://www.dns.be/">http://www.dns.be/</a></li>
<li><a href="http://www.domini.cat/">http://www.domini.cat/</a></li>
<li><a href="http://www.registry.mx/">http://www.registry.mx/</a></li>
</ul>
<p>Nombre de Dominio (ND): conjunto de caracteres que mediante el DNS identifica una direcci&oacute;n (IP) en Internet.</p>
<p>Nuevos nombres de dominio (nGTLD): Nombres de dominio con nuevas extensiones aprobadas por ICANN.</p>
<p>IDN (Internationalized Domain Names): ND internacionalizados, con caracteres multiling&uuml;es de cualquier idioma, entendiendo por tales aquellos distintos de los incluidos en el alfabeto ingl&eacute;s.</p>
<p>IDN .es: ND de Internet bajo el c&oacute;digo de pa&iacute;s correspondiente a Espa&ntilde;a (.es) de segundo y tercer nivel con caracteres multiling&uuml;es, entendiendo por tales aquellos propios de las lenguas espa&ntilde;olas distintos de los incluidos en el alfabeto ingl&eacute;s, que son:</p>
<ul>
<li>&aacute;, &agrave;</li>
<li>&eacute;, &egrave;</li>
<li>&iacute;, &iuml;</li>
<li>&oacute;, &ograve;</li>
<li>&uacute;, &uuml;</li>
<li>&ntilde;</li>
<li>&Ccedil;</li>
<li>l&bull;l</li>
</ul>
<p>IDN .eu: ND bajo .eu, con caracteres multiling&uuml;es propios de los 23 idiomas oficiales de la Uni&oacute;n Europea, incluidos dentro del listado de caracteres permitidos por EURid, disponibles para su consulta en <a href="http://www.eurid.eu/">http://www.eurid.eu/</a>.</p>
<p>C&oacute;digo ASCII: versi&oacute;n del ND, utilizado a escala global en el sistema DNS, formado por n&uacute;meros, gui&oacute;n medio y las letras del alfabeto anglosaj&oacute;n.</p>
<p>C&oacute;digo ACE: versi&oacute;n del ND con caracteres multiling&uuml;es codificada de tal forma que dicho ND pueda ser utilizado en el sistema DNS y que, precedida por la cadena de cuatro caracteres "xn--", contiene el ND de car&aacute;cter multiling&uuml;e en formato ASCII.</p>
<p>Registrador (Registrar): Entidad Nacional o Internacional, p&uacute;blica o privada, autorizada por la ICANN para gestionar ND y publicar, a trav&eacute;s del whois, la informaci&oacute;n solicitada del titular, contactos y DNS de los dominios que administra. El listado de registradores competentes se encuentra en <a href="http://www.icann.org/registrars/accredited-list.html">www.icann.org/registrars/accredited-list.html</a>.</p>
<p>Registry: Entidad p&uacute;blica o privada, autorizada por la ICANN que gestiona y mantiene la Base de datos correspondiente a cada ND de primer nivel (Top Level Domain).</p>
<p>Registrador-Proveedor: Registrador, acreditado por la ICANN para registrar ND, con el que Piensa Solutions mantiene una relaci&oacute;n comercial para la prestaci&oacute;n de los servicios objeto de este contrato.</p>
<p>EURid: Organizaci&oacute;n sin &aacute;nimo de lucro, debidamente constituida, seleccionada por la Comisi&oacute;n Europea para gestionar el dominio de primer nivel .eu (<a href="http://www.eurid.eu/">http://www.eurid.eu/</a>).</p>
<p>Fundaci&oacute; puntCAT: fundaci&oacute;n privada catalana sin &aacute;nimo de lucro debidamente constituida, seleccionada por la ICANN para gestionar los ND gen&eacute;ricos esponsorizados bajo .cat (<a href="http://www.domini.cat/">http://www.domini.cat/</a>).</p>
<p>ICANN (Internet Corporation for Assigned Names and Numbers): corporaci&oacute;n sin &aacute;nimo de lucro formada para asumir, entre otras funciones, la responsabilidad sobre la localizaci&oacute;n de las direcciones IP, la asignaci&oacute;n de protocolo, la direcci&oacute;n de sistemas de ND y de servidores; en definitiva, asegurar el funcionamiento y estabilidad en la red.</p>
<p>WHOIS: instrumento interactivo de acceso p&uacute;blico en Internet que facilita informaci&oacute;n sobre la titularidad, datos de contacto y disponibilidad de un ND o una direcci&oacute;n IP.</p>
<p>&Aacute;rea de Cliente (AC): Se trata de una herramienta inform&aacute;tica desarrollada por Piensa Solutions que se adjudica a cada cliente, que le permite controlar y gestionar los servicios contratados, la facturaci&oacute;n de los mismos y realizar sugerencias y reclamaciones de forma autenticada, de manera que cada acci&oacute;n genere un n&uacute;mero de ticket que posibilite al cliente su identificaci&oacute;n y conocer su estado.</p>
<p>Login y contrase&ntilde;a: se trata de un sistema de autentificaci&oacute;n para el acceso al &Aacute;rea de Cliente que garantiza que el acceso a esta herramienta sea segura, fiable, veraz y siempre provenga de los clientes.</p>
<h3>2&ordm; OBJETO</h3>
<p>El presente contrato tiene por objeto regular las condiciones en las que el cliente solicita, a trav&eacute;s de Piensa Solutions:</p>
<ul>
<li>el registro y/o traslado con o sin cambio de registrador de un ND de segundo nivel gen&eacute;rico bajo .com, .net, .org, .info, .biz, .mobi, .tel y de los IDN gen&eacute;ricos de segundo nivel bajo .com, .net y .org,</li>
<li>el registro y/o traslado con o sin cambio de registrador de un ND .eu y de los IDNs bajo .eu,</li>
<li>el registro o traslado de un ND de segundo y/o tercer nivel territorial bajo .es y de los IDN territoriales de segundo y/o tercer nivel bajo .es, .com.es, .nom.es y org.es,</li>
<li>el registro y/o traslado con o sin cambio de registrador de un ND de segundo nivel territorial bajo .tv, .cc, .ws y .be y de los IDN territoriales de segundo nivel bajo .ws, .tv y .cc,</li>
<li>el registro o traslado de un ND .cat y de los IDN bajo .cat.</li>
<li>el registro y/o traslado de un ND territorial bajo .mx, .com.mx y .org.mx.</li>
</ul>
<p>Adem&aacute;s, regula las condiciones y la forma de remuneraci&oacute;n del cliente a Piensa Solutions por el servicio prestado.</p>
<p>Piensa Solutions act&uacute;a como intermediario entre el cliente (y/o titular, en su caso) y el Registrador, someti&eacute;ndose a los procedimientos y a las limitaciones que los Registries, la ICANN y los organismos competentes determinen.</p>
<h3>3&ordm; REGISTRO, TRASLADO, CAMBIO DE REGISTRADOR Y RENOVACI&Oacute;N DE LOS ND.</h3>
<p>3.1 El servicio contratado en virtud del presente contrato comprende el compromiso por parte de Piensa Solutions de realizar las gestiones correspondientes encaminadas al:</p>
<ul>
<li>Registro, traslado o cambio de registrador de los ND gen&eacute;ricos de segundo nivel bajo .com, .net, .org, .info, .biz, .mobi, .tel y de los IDN gen&eacute;ricos de segundo nivel bajo .com, .net y .org, elegidos por el cliente, as&iacute; como las renovaciones de los mismos mientras el cliente as&iacute; lo desee.</li>
<li>Registro, traslado y renovaci&oacute;n de los ND territoriales de segundo y tercer nivel, bajo .es y de los IDN territoriales de segundo y tercer nivel bajo .es, .com.es, .nom.es y org.es, atendiendo a lo dispuesto en la Orden ITC/1542/2005, de 19 de mayo, por la que se aprueba el Plan Nacional de nombres de dominio de Internet bajo el c&oacute;digo de pa&iacute;s correspondiente a Espa&ntilde;a (.es) y a la Instrucci&oacute;n de 1 de junio de 2007 del Director General de la Entidad P&uacute;blica Empresarial Red .es sobre caracteres Multiling&uuml;es bajo el .es. Respetando para cada momento, las normas y plazos establecidos por la entidad encargada de los registros, la Entidad P&uacute;blica Empresarial RED.ES, a trav&eacute;s de www.nic.es y de <a href="http://www.nic.es/">http://www.nic.es/</a>.</li>
<li>Registro, renovaci&oacute;n y traslado de nuevos nombres de dominio (nGTLDs) aprobados por ICANN.</li>
<li>Registro, traslado o cambio de registrador de los ND territoriales de segundo nivel bajo .tv, .cc, .ws y .be y de los IDN territoriales de segundo nivel bajo .ws, .tv y .cc elegidos por el cliente, as&iacute; como las renovaciones de los mismos mientras el cliente as&iacute; lo desee.</li>
<li>Registro, traslado o cambio de registrador del ND .eu y de los IDNs bajo .eu, as&iacute; como cualquier solicitud relativa a los ND .eu. La solicitud de registro de un ND .eu e IDN bajo .eu deber&aacute; cumplir los T&eacute;rminos y Condiciones de registro de nombres de dominio .eu, la Pol&iacute;tica de Registro, las Normas de Soluci&oacute;n de Controversias del dominio .eu y los Reglamentos. Observando siempre, las normas y plazos establecidos por la entidad encargada de los registros .eu, EURid (<a href="http://www.eurid.eu/">http://www.eurid.eu/</a>).</li>
<li>Registro, traslado o cambio de registrador del ND .cat y de los IDN bajo .cat, as&iacute; como cualquier solicitud relativa a los ND .cat. La solicitud de registro de ND .cat deber&aacute; cumplir los T&eacute;rminos y Condiciones de registro de nombres de dominio .cat, la Normativa reguladora de la Resoluci&oacute;n de Conflictos de Nombres de Dominio de la ICANN (UDRP), la Pol&iacute;tica de Resoluci&oacute;n de Conflictos sobre los Requisitos de Admisibilidad del .cat de la Fundaci&oacute; puntCAT (ERDRP) y el Procedimiento de mediaci&oacute;n. Observando siempre, las normas y plazos establecidos por la entidad encargada de los registros .cat, Fundaci&oacute; puntCAT (<a href="http://www.domini.cat/">http://www.domini.cat/</a>).</li>
<li>Registro, traslado o cambio de registrador de los ND territoriales bajo .mx, .com.mx y .org.mx, atendiendo a lo dispuesto en los T&eacute;rminos y Condiciones de registro de nombres de dominio .mx, la Pol&iacute;tica de Registro, las Normas de Soluci&oacute;n de Controversias del dominio .mx y los Reglamentos. Observando siempre, las normas y plazos establecidos por la entidad encargada de los registros .mx, Registry .mx (<a href="http://www.registry.mx/">http://www.registry.mx/</a>).</li>
</ul>
<p>3.2 El cliente reconoce que corresponde a Piensa Solutions efectuar la solicitud correspondiente ante los organismos competentes, pero la concesi&oacute;n, el traslado o la renovaci&oacute;n de dicho ND es responsabilidad exclusiva del Registry u organismo competente.</p>
<p>3.3 El cliente reconoce que la titularidad y responsabilidad &uacute;ltima sobre el ND recae sobre quien se incluye como titular del ND.</p>
<p>En este sentido, el cliente reconoce y acepta que el registro del ND se realizar&aacute; con los datos de titular que el cliente haya indicado en el formulario de contrataci&oacute;n o en su defecto con sus datos como cliente de Piensa Solutions, siempre que el cliente haya optado expresamente por esta opci&oacute;n,  aunque si lo desea, una vez registrado podr&aacute; solicitar su modificaci&oacute;n desde su AC.</p>
<p>3.4 El cliente y/o el titular reconoce y acepta que la operatividad y funcionamiento de los IDN, se encuentra en una fase provisional, pendiente de su completa adaptaci&oacute;n tecnol&oacute;gica, por lo que podr&aacute; variar en funci&oacute;n del tipo de navegador y del programa de correo empleado en cada caso, requiriendo algunos de ellos, la descarga de una aplicaci&oacute;n que les a&ntilde;ada esta caracter&iacute;stica t&eacute;cnica.</p>
<p>3.5 La notificaci&oacute;n al cliente, sobre el hecho de que su solicitud se ha efectuado con &eacute;xito ante el Registrador competente, se realizar&aacute; en la direcci&oacute;n e-mail que el cliente especifique en el formulario de contrataci&oacute;n como direcci&oacute;n de contacto de cliente.</p>
<p>3.6 Renovaci&oacute;n de un ND: Una vez registrado o trasladado el ND con cambio de registrador a los servidores de Piensa Solutions ser&aacute; &eacute;ste quien se encargue de la renovaci&oacute;n de los mismos, cobrando el precio determinado al efecto seg&uacute;n lo dispuesto en la cl&aacute;usula 4 de este contrato.</p>
<p>En el caso de los nuevos nombres de dominio (nGTLDs) el precio de renovaci&oacute;n ser&aacute; el publicado en <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> en el momento de la renovaci&oacute;n para cada una de las extensiones.</p>
<p>Piensa Solutions no ser&aacute; responsable de que las renovaciones no se realicen efectivamente por causas imputables a los organismos competentes.</p>
<p>En cumplimiento de lo dispuesto en la Pol&iacute;tica de expiraci&oacute;n y recuperaci&oacute;n de nombres de dominio (tambi&eacute;n denominada pol&iacute;tica ERRP &ndash; "<em>Expired Registration Recovery Policy</em>") de la ICANN, Piensa Solutions como intermediario entre el Registrador y las personas encargadas de la gesti&oacute;n de los nombres de dominio, tiene la obligaci&oacute;n de enviar a la direcci&oacute;n de email del titular de los dominios gen&eacute;ricos o territoriales .ws, .tv y .cc, que consta en sus datos de registro, una serie de notificaciones para informarle de la fecha de expiraci&oacute;n de su dominio, as&iacute; como de los plazos y tarifas de renovaci&oacute;n y/o recuperaci&oacute;n del nombre de dominio.</p>
<p>La Pol&iacute;tica de la ICANN establece la obligatoriedad de realizar tres notificaciones de car&aacute;cter informativo, al email del titular:</p>
<ul>
<li>1&ordm; notificaci&oacute;n: 30 d&iacute;as antes de la fecha de expiraci&oacute;n del dominio.</li>
<li>2&ordm; notificaci&oacute;n: 7 d&iacute;as antes de la fecha de expiraci&oacute;n del dominio.</li>
<li>3&ordm; notificaci&oacute;n: 5 d&iacute;as posteriores a la fecha de expiraci&oacute;n del dominio (siempre y cuando &eacute;ste no haya sido renovado previamente).</li>
</ul>
<p>Con independencia de estos env&iacute;os, la renovaci&oacute;n del nombre de dominio seguir&aacute; el procedimiento establecido para ello, seg&uacute;n lo dispuesto en el presente Contrato General de Nombres de Dominio.</p>
<p>En consecuencia, el cliente y/o el titular del nombre de dominio autorizan y consienten que Piensa Solutions como intermediario entre el Registrador y las personas encargadas de la gesti&oacute;n de los nombres de dominio, env&iacute;e a la direcci&oacute;n de email del titular, los mensajes informativos citados.</p>
<p>Piensa Solutions pone a disposici&oacute;n de sus clientes y titulares de nombres de dominio su propia Pol&iacute;tica de Renovaci&oacute;n y Gesti&oacute;n de Nombres de Dominio Gen&eacute;ricos, disponible para su consulta en <a href="https://www.piensasolutions.com/legal/docs/politica_renovacion_gestion_dominios_genericos">https://www.piensasolutions.com/legal/docs/politica_renovacion_gestion_dominios_genericos</a></p>
<p>3.7 Traslado y Cambio de Registrador: Si el cliente ya tuviera registrado un ND bajo .com, .net, .org, .info, .biz, .mobi, .tel, .eu, .ws, .tv, .cc, be .cat, .mx, .com.mx, .org.mx o un IDN de segundo nivel bajo .com, .net, org, eu, .ws, .tv, .cc y .cat, alojado en los servidores de otro proveedor deber&aacute; solicitar:</p>
<ol>
<li>un traslado del ND a los servidores de Piensa Solutions y</li>
<li>un cambio de registrador si &eacute;ste no fuera NicLine.com.</li>
</ol>
<p>Para los ND territoriales de segundo o tercer nivel, bajo .es y para los IDN territoriales de segundo y tercer nivel bajo .es, se solicitar&aacute; &uacute;nicamente un traslado a Piensa Solutions, como Agente Registrador autorizado por Red .es.</p>
<p>El titular y/o cliente se compromete a no cambiar de Registrador en un plazo de 60 d&iacute;as a contar desde que se realiz&oacute; el registro inicial o se produjo el &uacute;ltimo cambio de registrador.</p>
<p>En uno y otro caso Piensa Solutions no asegura el cambio de registrador debido a que es el antiguo registrador quien debe facilitar la autorizaci&oacute;n final.</p>
<p>Para los ND bajo .com, .net, .org, .info, .biz, .mobi, .tel, .ws, .eu, .be, .tv, .cc, .cat, .mx, .com.mx, .org.mx y para los IDN de segundo nivel bajo .com, .net, org, .ws, .eu, .tv, .cc y .cat, el plazo para la tramitaci&oacute;n del cambio de registrador ser&aacute; de 15 d&iacute;as a contar desde el momento en que el cliente realiza la solicitud. En caso de que el cambio de registrador no sea tramitado en dicho plazo, la solicitud ser&aacute; cancelada y el cliente podr&aacute; realizar una nueva solicitud. En el caso de los nuevos nombres de dominio (nGTLDs) dicho plazo podr&aacute; ser diferente en funci&oacute;n de la extensi&oacute;n de cada dominio.</p>
<p>El precio ser&aacute; el indicado en la cl&aacute;usula 4 de este contrato.</p>
<p>En el caso de los nuevos nombres de dominio (nGTLDs), el precio ser&aacute; el publicado en cada momento en <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> para cada extensi&oacute;n.</p>
<p>El cliente reconoce que los datos de titular del nombre de dominio, indicados en el proceso de contrataci&oacute;n al solicitar un cambio de registrador, son veraces y coinciden con los del titular real, con lo que eximir&aacute; a Piensa Solutions de cualquier responsabilidad a este respecto.</p>
<p>3.8 Cambio de titularidad y otros datos del ND: La prestaci&oacute;n de estos tr&aacute;mites exige que el cliente cumpla los requisitos y gestiones solicitadas por Piensa Solutions, adem&aacute;s de remitir la documentaci&oacute;n necesaria seg&uacute;n las indicaciones del Registrador y del Registry competente.</p>
<p>El cliente ser&aacute; informado, adecuadamente, del procedimiento a seguir y de las tasas del mismo, que puede variar seg&uacute;n el Registry competente.</p>
<p>El precio de la gestiones realizadas por Piensa Solutions para llevar a cabo estas actuaciones queda reflejada en la cl&aacute;usula 4 de este contrato.</p>
<p>El solicitante del cambio de titular ser&aacute; responsable de informar, al actual y al nuevo titular del dominio, de las obligaciones y responsabilidades que les competen, as&iacute; como de recabar el consentimiento previo de estos antes de iniciar cualquier solicitud de cambio de titularidad.</p>
<p>La modificaci&oacute;n de los campos Nombre, Organizaci&oacute;n y/o email de un nombre de dominio, a excepci&oacute;n de los dominios .es, .eu y .be, y aquellos dominios que exijan un procedimiento espec&iacute;fico en funci&oacute;n de la normativa del Registry correspondiente, implica una solicitud de cambio de titularidad que deber&aacute; ser aceptada por el actual y el nuevo titular a trav&eacute;s del enlace correspondiente que les ser&aacute; remitido por Piensa Solutions a su direcci&oacute;n de email de contacto, seg&uacute;n los datos de registro del dominio.</p>
<p>Conforme al procedimiento mencionado, el plazo para aceptar o rechazar el cambio de titular por el actual y el nuevo titular ser&aacute; de 15 d&iacute;as desde su solicitud. Pasado dicho plazo, la solicitud ser&aacute; cancelada.</p>
<p>Una vez confirmado el cambio de titular por el actual y el nuevo titular, dicho cambio ser&aacute; procesado y el dominio permanecer&aacute; bloqueado durante 60 d&iacute;as, plazo durante el cual no podr&aacute; ser trasladado a otro proveedor.</p>
<p>En aquellos casos en que la direcci&oacute;n de email de contacto del actual y/o el nuevo titular no estuviese operativa en el momento de la solicitud del cambio de titularidad, el cliente, previa solicitud autenticada a Piensa Solutions, podr&aacute; ser considerado como "Agente Designado" pudiendo autorizar dicho cambio en nombre de los mencionados titulares, siempre y cuando hubiese obtenido autorizaci&oacute;n expresa por parte de los mismos. No obstante lo anterior, en aquellos casos en que as&iacute; sea solicitado, el cliente ser&aacute; el responsable de demostrar que dispone de las autorizaciones pertinentes. Asimismo, el cliente y/o titular del nombre de dominio renuncian expresamente a reclamar cualquier responsabilidad, contractual o extracontractual, da&ntilde;os y perjuicios a Piensa Solutions, al Registrador, al Registry correspondiente y a la ICANN por cualquier actuaci&oacute;n relacionada con el nombramiento del cliente como "Agente Designado".</p>
<p>Piensa Solutions se reserva el derecho de denegar una solicitud de cambio de titular de un dominio si el mismo se encuentra envuelto en un proceso de disputa sobre su titularidad, as&iacute; como por cualquier otro motivo, de conformidad con la normativa de la ICANN disponible para su consulta en <a href="http://www.icann.org">www.icann.org</a>.</p>
<p>El cambio de titular supone la aceptaci&oacute;n y sometimiento por parte del nuevo titular del nombre de dominio, al presente Contrato General de Nombres de Dominio as&iacute; como al documento de Responsabilidades del titular de un nombre de dominio que le sean de aplicaci&oacute;n y que se pueden consultar de manera actualizada en <a href="https://www.piensasolutions.com/legal">https://www.piensasolutions.com/legal</a>.</p>
<p>Con la confirmaci&oacute;n del cambio de titular, el nuevo titular manifiesta que los datos facilitados son veraces tal y como recoge la normativa y pol&iacute;ticas aplicables sobre "Whois Accuracy Program" establecidas por la ICANN.</p>
<p>Piensa Solutions prestar&aacute; este servicio siempre que el dominio est&eacute; registrado con &eacute;l o a trav&eacute;s de un Registrador-Proveedor de Piensa Solutions. Mientras se realiza esta gesti&oacute;n, el dominio deber&aacute; estar gestionado por Piensa Solutions.</p>
<p>Una vez realizado el cambio de titularidad, Piensa Solutions se ocupar&aacute; de renovar el dominio mientras &eacute;ste sea gestionado por Piensa Solutions y permanezca Piensa Solutions como contacto de pago y/o registrador del nombre de dominio.</p>
<p>En los cambios de titularidad de los nombres de dominio .be, se registrar&aacute; el nombre de dominio a nombre del nuevo propietario por un nuevo periodo de vigencia de un a&ntilde;o, contado desde la fecha del cambio hasta el d&iacute;a 15 del mes en que haga un a&ntilde;o.</p>
<p>3.9 Al presentar la solicitud para el registro o traslado de un ND, cambio de titularidad y otros datos, cambio de registrador, etc. el titular del ND (registrante) consiente directamente y autoriza la recogida y la cesi&oacute;n al &oacute;rgano competente (ICANN, Registry y/o Registrador y entidad encargada de almacenar las copias de seguridad de los datos de whois) de conformidad con los t&eacute;rminos del presente contrato, as&iacute; como el procesamiento y publicaci&oacute;n de los datos relacionados con la informaci&oacute;n p&uacute;blica de whois, que sean necesarios de conformidad con las Pol&iacute;ticas de Whois, para s&iacute; mismo, y para el contacto de t&eacute;cnico y para el contacto administrativo cuando se requieran dichos datos, tal y como exige el Registrador y el Registry competente.</p>
<p>Adem&aacute;s, el cliente deber&aacute; tener en cuenta que:</p>
<ul>
<li>Es necesario que la direcci&oacute;n de e-mail proporcionada con estos datos est&eacute; plenamente operativa, siendo recomendable destinar una espec&iacute;fica para este fin.</li>
<li>Algunos de estos datos (nombre, direcci&oacute;n postal, direcci&oacute;n de correo electr&oacute;nico, fax y n&uacute;mero de tel&eacute;fono) que permanecer&aacute;n ocultos en whois dependiendo de si el solicitante es persona f&iacute;sica o jur&iacute;dica y de las Pol&iacute;ticas de Whois del Registry correspondiente, ser&aacute;n tratados por las organizaciones y con las finalidades se&ntilde;aladas en la cl&aacute;usula de Protecci&oacute;n de datos de car&aacute;cter personal del presente contrato. Respecto del email de contacto, dicho email ser&aacute; sustituido en whois por un email an&oacute;nimo que redirigir&aacute; a un formulario de contacto, de forma que terceros interesados puedan contactar con el titular del dominio. </li>
<li>El cliente y/o titular mantendr&aacute; inmediatamente informado a Piensa Solutions de todo cambio en los datos asociados al dominio. Toda omisi&oacute;n o retraso en informar de tales cambios podr&aacute; provocar la rescisi&oacute;n del contrato de registro.</li>
</ul>
<p>Para los ND .es, los datos de los contactos administrativo, t&eacute;cnico y de facturaci&oacute;n, se deber&aacute;n corresponder con los de una persona f&iacute;sica, siendo publicado a trav&eacute;s de whois el nombre asociado a dichos contactos.</p>
<p>El titular de un ND .mobi asume de forma expresa el deber de que la informaci&oacute;n proporcionada sobre los datos de su dominio y los de la Web al mismo asociada, se encuentre actualizada, sea completa y veraz.</p>
<p>En los casos que la persona del titular del ND no coincida con el cliente ser&aacute; &eacute;ste el obligado a recabar el consentimiento del primero de la obligaci&oacute;n, entre otras, la referida en el apartado anterior responsabiliz&aacute;ndose en &uacute;ltimo t&eacute;rmino de todas las consecuencias que el no cumplimiento de esta obligaci&oacute;n pudiera generar.</p>
<p>3.10 El cliente podr&aacute; registrar en Piensa Solutions ND .eu que contengan los siguientes caracteres multiling&uuml;es, incluidos dentro del listado de caracteres permitidos por EURid, disponibles para su consulta en www.eurid.eu:</p>
<ol>
<li>&agrave;, &aacute;, &acirc;, &atilde;, &auml;, &aring;, &aelig;</li>
<li>&ccedil;</li>
<li>&egrave;, &eacute;, &ecirc;, &euml;</li>
<li>&igrave;, &iacute;, &icirc;, &iuml;</li>
<li>&eth;, &ograve;, &oacute;, &ocirc;, &otilde;, &ouml;</li>
<li>&oslash;</li>
<li>&ntilde;</li>
<li>&ugrave;, &uacute;, &ucirc;, &uuml;</li>
<li>&yacute;, &thorn;, &yuml;</li>
</ol>
<p>No resultar&aacute; posible el registro de un IDN .eu que incorpore uno o varios guiones en la segunda, tercera o cuarta posici&oacute;n.</p>
<p>3.11 El resultado de la b&uacute;squeda de un ND puede no estar exento de errores debido a que la informaci&oacute;n contenida en el resultado se genera electr&oacute;nicamente de m&uacute;ltiples fuentes de datos. Piensa Solutions no se responsabiliza de los correctos resultados de la b&uacute;squeda, teniendo esta un car&aacute;cter meramente informativo.</p>
<p>3.12 En determinados casos, el cliente podr&aacute; contratar un ND .cat, utilizando un c&oacute;digo promocional, que la Fundaci&oacute; PuntCAT proporcionar&aacute; al p&uacute;blico en general, como consecuencia de la celebraci&oacute;n de eventos y promociones espec&iacute;ficos.</p>
<p>En estos casos, al realizar la solicitud de registro del ND .cat, el cliente deber&aacute; indicar el c&oacute;digo promocional, y una vez validado por la Fundaci&oacute; PuntCAT, &eacute;sta iniciar&aacute; el procedimiento especificado en la cl&aacute;usula 7.10 de este contrato, con la finalidad de registrar el ND solicitado.</p>
<p>Si el c&oacute;digo promocional indicado, es declarado inv&aacute;lido por la Fundaci&oacute; PuntCAT, el ND que el cliente haya solicitado utilizando dicho c&oacute;digo, no ser&aacute; registrado. En ese caso, Piensa Solutions enviar&aacute; un mensaje al cliente notific&aacute;ndole este hecho y proceder&aacute; a devolver el importe que &eacute;ste haya abonado por la solicitud de registro del ND .cat.</p>
<p>Los ND .cat que se soliciten utilizando un c&oacute;digo promocional, s&oacute;lo podr&aacute;n registrarse por un per&iacute;odo de un a&ntilde;o, contado de fecha a fecha. El coste inicial de la solicitud as&iacute; como el de las sucesivas renovaciones, ser&aacute; el que se especifique en las condiciones asociadas a la utilizaci&oacute;n de dicho c&oacute;digo promocional.</p>
<p>Por el contrario, los ND .cat solicitados sin usar un c&oacute;digo promocional, podr&aacute;n ser registrados por un per&iacute;odo de entre uno y diez a&ntilde;os, contado de fecha a fecha. El coste inicial de la solicitud as&iacute; como el de las sucesivas renovaciones, ser&aacute; el que se especifica en la cl&aacute;usula 4 de este contrato.</p>
<p>3.13 Los ND .cat aceptar&aacute;n los once caracteres especiales del catal&aacute;n (&agrave;; &ccedil;; &egrave; &eacute;; &iacute;; &iuml;; l&bull;l; &ograve;; &oacute;; &uacute;; &uuml;). Al registrar un ND .cat con alg&uacute;n car&aacute;cter especial, ser&aacute; registrado tambi&eacute;n el equivalente sin los caracteres especiales. El coste, en estos casos, ser&aacute; el de un &uacute;nico dominio, y ambos dominios estar&aacute;n unidos en todos los aspectos (contactos, servidores, uso, etc.).</p>
<p>En el caso de un mismo ND .cat, con y sin caracteres especiales, ambos ND pertenecer&aacute;n al mismo titular, no siendo posible que puedan ser registrados por dos titulares diferentes.</p>
<p>3.14 Piensa Solutions informa a sus clientes y a los titulares de nombres de dominio, que la ICANN dispone de material educacional sobre los dominios y sus diferentes procedimientos, disponible para su consulta en la siguiente URL, <a href="https://externo.baco.arsys.es/owa/redir.aspx?C=fdc9d5351a1741f793f26c420b767575&amp;URL=http%3a%2f%2fwww.icann.org%2fen%2fresources%2fregistrars%2fregistrant-rights%2feducational">http://www.icann.org/en/resources/registrars/registrant-rights/educational</a>.</p>
<p>3.15 Los nombres de dominio han de sujetarse de forma obligatoria a un procedimiento de verificaci&oacute;n de sus datos de contacto, como consecuencia de lo dispuesto en la normativa y pol&iacute;ticas de la ICANN, denominado "Whois Accuracy Program".</p>
<p>La ICANN obliga a disponer de datos veraces asociados al nombre de dominio, por ello exige que la direcci&oacute;n postal, el tel&eacute;fono, el email del titular,  y el resto de datos asociados al nombre de dominio, tengan un formato correcto.</p>
<p>ICANN requiere a los intermediarios entre el Registrador y las personas encargadas de la gesti&oacute;n de los nombres de dominio, en este caso a Piensa Solutions, para que verifique dichos datos y especialmente la operatividad de la direcci&oacute;n de email del titular del nombre de dominio y tambi&eacute;n la del cliente encargado de su gesti&oacute;n, en el caso de que sean direcciones de email diferentes.</p>
<p>El procedimiento de verificaci&oacute;n ser&iacute;a:</p>
<ul>
<li>En el caso de la direcci&oacute;n de email del titular del nombre de dominio:
<ul>
<li>Se verificar&iacute;a en el momento de su registro, al realizar un cambio de registrador hacia Piensa Solutions, o al modificar dicho email para aquellos dominios que ya se encontrasen registrados.</li>
<li>El titular recibir&aacute; una notificaci&oacute;n solicit&aacute;ndole la verificaci&oacute;n de su email de contacto para comprobar que es v&aacute;lido y que funciona correctamente.</li>
<li>Si el titular est&aacute; de acuerdo con los datos proporcionados deber&aacute; hacer click en el enlace que a tal efecto contenga la notificaci&oacute;n, dejando as&iacute; constancia de la veracidad de sus datos de registro.</li>
<li>El titular dispondr&aacute; de un plazo de 15 d&iacute;as naturales para proceder a dicha validaci&oacute;n. Si transcurre dicho plazo sin realizarse, el dominio se bloquear&aacute; autom&aacute;ticamente y no ser&aacute; posible modificar los datos asociados al dominio, excepto el email del titular (precisamente para su correcta validaci&oacute;n). Si ese email del titular est&aacute; asociado a m&aacute;s dominios y no ha sido verificado, todos los dominios afectados ser&aacute;n bloqueados.</li>
</ul>
</li>
<li>En el caso de la direcci&oacute;n de email del cliente:
<ul>
<li>Se verificar&iacute;a en los mismos casos que la direcci&oacute;n de email del titular del dominio.</li>
<li>Solo se produce cuando se comprueba que el email de cliente no coincide con el se&ntilde;alado para el titular.</li>
<li>Se enviar&aacute; siempre y cuando se compruebe que nunca se ha verificado el email del cliente.</li>
<li>Si el cliente est&aacute; de acuerdo con los datos proporcionados deber&aacute; hacer click en el enlace que a tal efecto contenga la notificaci&oacute;n, dejando as&iacute; constancia de la veracidad de sus datos.</li>
<li>El cliente dispondr&aacute; de un plazo de 15 d&iacute;as naturales para proceder a dicha validaci&oacute;n. Aunque transcurra dicho plazo sin realizarse, no tendr&aacute; consecuencias en el funcionamiento o gesti&oacute;n del dominio.</li>
</ul>
</li>
</ul>
<p>En el caso de que el dominio haya sido bloqueado como consecuencia de su no verificaci&oacute;n, Piensa Solutions pone a disposici&oacute;n del cliente, desde el &Aacute;rea de Cliente, una nueva funcionalidad de reenv&iacute;o de esta notificaci&oacute;n que permita la verificaci&oacute;n en el momento del bloqueo.</p>
<p>3.16 Piensa Solutions ofrece a sus clientes, un servicio de Parking, de forma gratuita y conjunta al contratar el registro, cambio de registrador o traslado de un ND hacia Piensa Solutions, sin asociarle ning&uacute;n plan de hosting.</p>
<p>En el caso de los nuevos nombres de dominio (nGTLDs), la posibilidad de disfrutar de un servicio de Parking asociado a los mismos depender&aacute; de la extensi&oacute;n correspondiente al dominio elegido.</p>
<p>El servicio de Parking dispone, entre otros recursos, de una p&aacute;gina de presentaci&oacute;n patrocinada por Piensa Solutions.</p>
<p>El cliente tambi&eacute;n podr&aacute; disfrutar de una redirecci&oacute;n web con direcci&oacute;n URL fija.</p>
<p>La p&aacute;gina de presentaci&oacute;n ofrece la posibilidad de incluir directivas "META" para mejorar su posicionamiento, introduciendo en la misma las palabras clave que el cliente quiere que utilicen los buscadores para indexarla.</p>
<p>El servicio de Parking ofrece con cada dominio registrado la posibilidad de dar de alta hasta cinco cuentas de correo redirigidas a la direcci&oacute;n de email se&ntilde;alada por el cliente. Esta funcionalidad no estar&aacute; disponible para aquellos nombres de dominio que contengan caracteres multiling&uuml;es, como consecuencia de las caracter&iacute;sticas de los mismos.</p>
<p>Piensa Solutions podr&aacute; dar de baja o dejar de ofrecer este servicio gratuito de Parking en cualquier momento, y siempre que el ND deje de gestionarse, por ese mismo cliente, a trav&eacute;s de Piensa Solutions.</p>
<h3>4&ordm; PRECIO DEL REGISTRO, TRASLADO, CAMBIO DE REGISTRADOR, RENOVACI&Oacute;N DE ND Y FORMA DE PAGO.</h3>
<p>4.1 Registro:</p>
<ul>
<li>El precio por el registro de cada ND gen&eacute;rico de segundo nivel bajo .com, .net y .org y por cada IDN gen&eacute;rico de segundo nivel bajo .com, .net y .org objeto de este contrato es de 4,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND gen&eacute;rico de segundo nivel bajo.info objeto de este contrato, es de 6,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND gen&eacute;rico de segundo nivel bajo .biz objeto de este contrato, es de 12,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND territorial de segundo nivel bajo .es y por cada IDN territorial de segundo nivel bajo .es, objeto de este contrato, es de 4,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND territorial de tercer nivel .com.es, .nom.es y org.es y por cada IDN territorial de tercer nivel .com.es, .nom.es y .org.es, objeto de este contrato, es de 1,50 euros por a&ntilde;o completo.</li>
<li>El precio de registro en el caso de los nuevos nombres de dominio (nGTLDs) depender&aacute; de la extensi&oacute;n concreta, apareciendo publicados en cada momento en <a href="https://www.piensasolutions.com">https://www.piensasolutions.com</a>.</li>
<li>El precio por el registro de cada ND .eu y por cada IDN bajo .eu, objeto de este contrato, es de 4,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND .be, objeto de este contrato, es de 6,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND .mobi, objeto de este contrato, es de 15,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND .tel, objeto de este contrato, es de 9,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND .ws y por cada IDN bajo .ws, objeto de este contrato, es de 19,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND .tv, objeto de este contrato, es 29,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND .cc, objeto de este contrato, es 29,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND .cat y por cada IDN bajo .cat, objeto de este contrato, sin utilizar un c&oacute;digo promocional, es 15,95 euros por a&ntilde;o completo. Los ND .cat solicitados utilizando un c&oacute;digo promocional proporcionado por la Fundaci&oacute;n PuntCAT, tendr&aacute;n el coste por a&ntilde;o completo que dicha promoci&oacute;n establezca.</li>
<li>El precio por el registro de cada ND .mx, objeto de este contrato, es 29,95 euros por a&ntilde;o completo.</li>
<li>El precio por el registro de cada ND .com.mx y .org.mx, objeto de este contrato, es 15,95 euros por a&ntilde;o completo.</li>
</ul>
<p>El registro de los ND gen&eacute;ricos, de los nuevos nombres de dominio (nGTLDs) y de los ND territoriales bajo .es, .tv, .cc, .mx, .com.mx y .org.mx, se realizar&aacute; por un periodo de un a&ntilde;o, contado de fecha a fecha.</p>
<p>4.2 Renovaciones:</p>
<ul>
<li>El precio por la renovaci&oacute;n de cada ND gen&eacute;rico de segundo nivel bajo .com, .net, .org y por cada IDN gen&eacute;rico de segundo nivel bajo .com, .net y org, objeto de este contrato es de 9,95 euros por a&ntilde;o completo.</li>
<li>El precio de renovaci&oacute;n de cada ND gen&eacute;rico de segundo nivel bajo .info y .biz objeto de este contrato es de 14,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND territorial de segundo nivel bajo .es y por cada IDN territorial de segundo nivel bajo .es, objeto de este contrato, es de 9,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND territorial de tercer nivel .com.es, .nom.es y org.es y por cada IDN territorial de tercer nivel .com.es, .nom.es y .org.es, es de 4,95 euros por a&ntilde;o completo.</li>
<li>En el caso de los nuevos nombres de dominio (nGTLDs), el precio de renovaci&oacute;n por un a&ntilde;o ser&aacute; el publicado en <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> en el momento de la renovaci&oacute;n para cada una de las extensiones.</li>
<li>El precio por la renovaci&oacute;n de cada ND .eu y por cada IDN bajo .eu, es de 9,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .be, es de 9,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .mobi, objeto de este contrato es de 19,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .tel, objeto de este contrato, es de 9,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .ws y por cada IDN bajo .ws, objeto de este contrato, es de 19,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .tv, objeto de este contrato es de 34,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .cc, objeto de este contrato es de 34,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .cat y por cada IDN bajo .cat, objeto de este contrato, es 29,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .mx, objeto de este contrato, es de 34,95 euros por a&ntilde;o completo.</li>
<li>El precio por la renovaci&oacute;n de cada ND .com.mx y .org.mx, objeto de este contrato, es de 19,95 euros por a&ntilde;o completo.</li>
</ul>
<p>Estos precios ser&aacute;n v&aacute;lidos salvo modificaci&oacute;n de las tasas por los Registradores competentes, en cuyo caso se notificar&aacute; con la antelaci&oacute;n suficiente.</p>
<p>Los ND gen&eacute;ricos y los territoriales .tv, .cc y .ws que al llegar su fecha de expiraci&oacute;n, no sean renovados, antes de quedar libres, pasar&aacute;n por las siguientes fases:</p>
<ul>
<li>Transcurridos 6 d&iacute;as desde su fecha de expiraci&oacute;n, entrar&aacute;n en estado "Registrar Hold", periodo en el que permanecer&aacute;n durante 24 d&iacute;as, en estado inactivo a nivel t&eacute;cnico. El coste de la renovaci&oacute;n de los ND durante estos 30 d&iacute;as, ser&aacute; el mismo que en el periodo ordinario de renovaci&oacute;n, pero conllevar&aacute; un gasto de gesti&oacute;n de 3 euros.</li>
<li>A los 30 d&iacute;as contados desde su expiraci&oacute;n, comenzar&aacute; la fase denominada "Redemption Grace Period", en la que permanecer&aacute;, durante otros 30 d&iacute;as, en estado inactivo a nivel t&eacute;cnico. El coste de la renovaci&oacute;n de los ND durante este periodo ser&aacute; de 100 euros. En cualquier caso, Piensa Solutions no garantiza la efectiva recuperaci&oacute;n del dominio, por lo que no se responsabiliza de las consecuencias que este hecho pueda acarrear. En el caso que resulte imposible la reactivaci&oacute;n, Piensa Solutions devolver&aacute; el importe abonado por la misma.</li>
<li>Una vez finalizado este periodo ya no ser&aacute; posible renovar el ND y en cualquier momento, dentro de los cinco d&iacute;as siguientes, quedar&aacute; libre para su registro por cualquier solicitante.</li>
</ul>
<p>Los ND .es que no sean renovados al llegar su fecha de expiraci&oacute;n, quedar&aacute;n inactivos a nivel t&eacute;cnico y pasados 10 d&iacute;as, quedar&aacute;n libres a disposici&oacute;n del registro general. El precio de su renovaci&oacute;n durante este periodo de 10 d&iacute;as, ser&aacute; el mismo que durante el periodo ordinario, pero conllevar&aacute; un gasto de gesti&oacute;n de 3 euros.</p>
<p>Por su parte, los ND .eu, .be e IDNs .eu que no sean renovados al llegar su fecha de expiraci&oacute;n, quedar&aacute;n suspendidos durante cuarenta d&iacute;as, pasados los cuales sin ser reactivados quedar&aacute;n a disposici&oacute;n del registro general. El coste de su reactivaci&oacute;n, ser&aacute; de 100 euros.</p>
<p>Los ND .mx, .com.mx y .org.mx que al llegar su fecha de expiraci&oacute;n no sean renovados, antes de quedar libres, pasar&aacute;n por las siguientes fases:</p>
<ul>
<li>Transcurridos 6 d&iacute;as de su fecha de expiraci&oacute;n, entrar&aacute;n en estado "Registrar Hold", periodo en el que permanecer&aacute; durante 24 d&iacute;as, en estado inactivo a nivel t&eacute;cnico. El coste de la renovaci&oacute;n de los ND durante estos 30 d&iacute;as, ser&aacute; el mismo que en el periodo ordinario de renovaci&oacute;n, pero conllevar&aacute; un gasto de gesti&oacute;n de 3 euros.</li>
<li>A los 30 d&iacute;as contados desde su expiraci&oacute;n, comenzar&aacute; la fase denominada "PendingDelete", en la que permanecer&aacute;, durante otros 30 d&iacute;as, en estado inactivo a nivel t&eacute;cnico. El coste de la renovaci&oacute;n de los nombres de dominio durante este periodo ser&aacute; de 100 euros. En cualquier caso, Piensa Solutions no garantiza la efectiva recuperaci&oacute;n del dominio, por lo que no se responsabiliza de las consecuencias que este hecho pueda acarrear. En el caso que resulte imposible la reactivaci&oacute;n, Piensa Solutions devolver&aacute; el importe abonado por la misma.</li>
<li>Una vez finalizado este periodo ya no ser&aacute; posible renovar el ND y quedar&aacute; libre para su registro por cualquier solicitante.</li>
</ul>
<p>Piensa Solutions informar&aacute; al cliente de cualquier modificaci&oacute;n que los organismos competentes, puedan realizar en las caracter&iacute;sticas y duraci&oacute;n de estos periodos.</p>
<p>En el caso de los nuevos nombres de dominio (nGTLDs), ser&aacute; el Registry correspondiente a cada extensi&oacute;n quien establezca en su normativa correspondiente las fases que tendr&aacute;n lugar cuando un dominio no sea renovado tras llegar su fecha de expiraci&oacute;n.</p>
<p>4.3 Traslado de ND y Cambio de Registrador: El precio por el traslado y/o por el cambio de registrador de cada ND gen&eacute;rico de segundo nivel bajo .com, .net, .org y de cada IDN gen&eacute;rico de segundo nivel bajo .com, .net, .org, es de 4,95 euros. Para los .info y .biz ser&aacute; de 14,95 euros, mientras que para los .tel ser&aacute; de 9,95 euros y para los .mobi ser&aacute; de 15,95 euros. El pago de esta cantidad prorroga autom&aacute;ticamente la vigencia del ND por un a&ntilde;o.</p>
<p>El cambio de registrador de cada ND .eu y por cada IDN bajo .eu tiene un coste de 4,95 euros, mientras que en el caso de cada ND .be tiene un coste de 6,95 euros y en ambos casos conllevar&aacute; la pr&oacute;rroga autom&aacute;tica de la vigencia del ND por un a&ntilde;o. En el caso de ND .eu e IDN .eu, el plazo de un a&ntilde;o ser&aacute; computado desde la fecha de expiraci&oacute;n del dominio, y en el caso de ND .be, dicho plazo ser&aacute; computado desde la fecha de realizaci&oacute;n del cambio de registrador, hasta el d&iacute;a 15 del mes en que se cumpla un a&ntilde;o.</p>
<p>Los traslados a Piensa Solutions de ND territoriales de segundo nivel .es y de IDN territoriales de segundo nivel .es, tienen un coste de 4,95 euros. En el caso de los ND territoriales de tercer nivel .es y de IDN territoriales de tercer nivel .es tienen un coste de 1,50 euros. El pago de esta cantidad prorroga autom&aacute;ticamente la vigencia del ND por un a&ntilde;o.</p>
<p>En el caso de los traslados a Piensa Solutions de nuevos nombres de dominio (nGTLDs), el coste depender&aacute; de la extensi&oacute;n del nombre de dominio en cuesti&oacute;n, conforme a las tarifas publicadas en <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a>. El traslado del dominio conllevar&aacute; la pr&oacute;rroga de un a&ntilde;o en el per&iacute;odo de renovaci&oacute;n, salvo que la normativa y pol&iacute;ticas del Registry correspondiente establezcan lo contrario.</p>
<p>El precio por el traslado y/o por el cambio de registrador de cada ND territorial de segundo nivel bajo .ws y de cada IDN territorial de segundo nivel bajo .ws, es de 19,95 euros. El pago de esta cantidad prorroga autom&aacute;ticamente la vigencia del ND por un a&ntilde;o.</p>
<p>El precio por el traslado y/o por el cambio de registrador de cada ND territorial de segundo nivel bajo .tv y de cada IDN territorial de segundo nivel bajo .tv, es de 29,95 euros. El pago de esta cantidad prorroga autom&aacute;ticamente la vigencia del ND por un a&ntilde;o.<br /> <br />El precio por el traslado y/o por el cambio de registrador de cada ND territorial de segundo nivel bajo .cc y de cada IDN territorial de segundo nivel bajo .cc, es de 29,95 euros. El pago de esta cantidad prorroga autom&aacute;ticamente la vigencia del ND por un a&ntilde;o.</p>
<p>El precio por el traslado y/o por el cambio de registrador de cada ND .cat y por cada IDN bajo .cat, es de 15,95 euros. El pago de esta cantidad prorroga autom&aacute;ticamente la vigencia del ND por un a&ntilde;o.</p>
<p>El precio por el traslado y/o por el cambio de registrador de cada ND .mx es de 29,95 euros . El pago de esta cantidad prorroga autom&aacute;ticamente la vigencia del ND por un a&ntilde;o.</p>
<p>El precio por el traslado y/o por el cambio de registrador de cada ND .com.mx y .org.mx es de 15,95 euros. El pago de esta cantidad prorroga autom&aacute;ticamente la vigencia del ND por un a&ntilde;o.</p>
<p>4.4 Piensa Solutions se reserva el derecho de ofrecer descuentos sobre las tarifas aplicables a los nombres de dominio, en funci&oacute;n del n&uacute;mero de dominios que el cliente tenga activos en el momento del registro, traslado o renovaci&oacute;n, o en funci&oacute;n del n&uacute;mero de a&ntilde;os por los que sean registrados inicialmente dichos dominios, mediante una reducci&oacute;n en sus respectivas tarifas.</p>
<p>La regulaci&oacute;n detallada de dichos descuentos, as&iacute; como los nombres de dominio a los que resulte de aplicaci&oacute;n, siempre que est&eacute; en vigor, se publicar&iacute;a de forma actualizada en la p&aacute;gina web de <u>Piensa Solutions, <a href="https://www.piensasolutions.com/dominios">https://www.piensasolutions.com/dominios</a></u>.</p>
<p>4.5 Cambio de titularidad y otros datos del ND: El precio de estos tr&aacute;mites queda sujeto a las indicaciones establecidas por Piensa Solutions, seg&uacute;n el Registry competente, al informar del procedimiento a seguir por el cliente.</p>
<p>En los cambios de titularidad de los ND .eu e IDN .eu, se registrar&aacute; el ND a nombre del nuevo propietario por un nuevo periodo de vigencia de un a&ntilde;o.</p>
<p>En los cambios de titularidad de los ND .be, se registrar&aacute; el ND a nombre del nuevo propietario por un nuevo periodo de vigencia de un a&ntilde;o, contado desde la fecha de la transferencia del ND, hasta el d&iacute;a 15 del mes en que se cumpla un a&ntilde;o.</p>
<p>4.6 Las cantidades mencionadas en este contrato, en sus anexos y en la p&aacute;gina web, <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a>, no llevan incluido el Impuesto sobre el Valor A&ntilde;adido (IVA). No obstante, el cliente deber&aacute; abonar el IVA correspondiente al producto contratado.</p>
<p>4.7 FORMA DE PAGO:</p>
<p>El pago de los servicios objeto de este contrato es POR ADELANTADO y se realizar&aacute; mediante tarjeta de cr&eacute;dito o mediante transferencia bancaria en su primera solicitud a Piensa Solutions.</p>
<p>La renovaci&oacute;n de los ND se pagar&aacute; por adelantado, mediante tarjeta de cr&eacute;dito o domiciliaci&oacute;n bancaria, seg&uacute;n la forma de pago elegida como preferente por el cliente. En el caso de las renovaciones, Piensa Solutions informar&aacute; de este hecho al cliente antes del vencimiento del ND, para asegurar la tramitaci&oacute;n eficaz de dicha renovaci&oacute;n. Si no se realiza el pago con la antelaci&oacute;n exigida por Piensa Solutions o a trav&eacute;s de la forma de pago elegida como preferente, Piensa Solutions no ser&aacute; responsable de la p&eacute;rdida del ND que este hecho pueda acarrear.</p>
<p>Los datos necesarios para realizar la transferencia bancaria se facilitan en el formulario de contrataci&oacute;n cuando se elige esta opci&oacute;n de pago, en todo caso esta informaci&oacute;n le ser&aacute; remitida por correo electr&oacute;nico.</p>
<p>El pago por transferencia bancaria lleva un cargo adicional de 2 euros m&aacute;s IVA en concepto de gastos de gesti&oacute;n. Adem&aacute;s el cliente deber&aacute; remitir por fax, al n&uacute;mero 941 20 26 96, el justificante de pago.</p>
<p>Tanto para nuevas contrataciones como para la renovaci&oacute;n de los productos existentes, el cliente autoriza expresamente a Piensa Solutions a realizar los cargos de las cantidades correspondientes, en aquellos casos en los que la forma de pago seleccionada sea domiciliaci&oacute;n bancaria o tarjeta de cr&eacute;dito, conforme a los datos indicados en el formulario de contrataci&oacute;n.</p>
<p>Piensa Solutions no iniciar&aacute; las gestiones relativas a la solicitud correspondiente mientras no reciba el importe de estos servicios a trav&eacute;s de los medios de pago indicados en cada caso.</p>
<p>El cliente, desde su AC, podr&aacute; solicitar en cualquier momento la modificaci&oacute;n de la forma de pago y/o sus datos asociados.</p>
<p>4.8 Piensa Solutions emitir&aacute; la factura correspondiente con detalle de todos los conceptos que conforman dicha factura.</p>
<p>4.9 Piensa Solutions remite sus facturas de manera telem&aacute;tica con plena validez legal, utiliza para ello el certificado clase 2 A, aceptado por la AEAT, de la F&aacute;brica Nacional de Moneda y Timbre, cumpliendo la normativa vigente en esta materia y, por lo tanto, garantizando la autenticidad del origen y la integridad del contenido.</p>
<p>4.10 Por cada devoluci&oacute;n bancaria que se produzca por causas imputables al cliente, Piensa Solutions cobrar&aacute; una tarifa adicional de 3 euros m&aacute;s IVA. Piensa Solutions no ser&aacute; responsable de que dicho impago suponga el no registro y/o la no renovaci&oacute;n del ND.</p>
<p>4.11 El cliente podr&aacute; realizar, a trav&eacute;s de su AC, cualquier consulta o solicitud relacionada con la facturaci&oacute;n y pago del nombre de dominio contratado, as&iacute; como acceder al repositorio de facturas, que le permite su impresi&oacute;n y descarga.</p>
<p>4.12 Debido a la naturaleza y caracter&iacute;sticas del servicio objeto del presente contrato, teniendo en cuenta que su contrataci&oacute;n conlleva la ejecuci&oacute;n total del mismo y que se trata de un servicio personalizado, el cliente no tendr&aacute; derecho al reembolso de cantidad alguna por el cese anticipado del mismo. No ser&aacute; de aplicaci&oacute;n por tanto el derecho de desistimiento regulado por la normativa espa&ntilde;ola vigente sobre consumidores y usuarios, al constituir las naturaleza y caracter&iacute;sticas de este servicio una de las excepciones a dicho derecho.</p>
<p>4.13 La cuant&iacute;a de los precios estipulados en la web <a href="https://www.piensasolutions.com">https://www.piensasolutions.com</a> y recogidos en este contrato podr&aacute; ser objeto de revisi&oacute;n y modificaci&oacute;n por parte de Piensa Solutions.</p>
<p>En tal caso se notificar&aacute; a los clientes antes de que se vean afectados por la variaci&oacute;n en la siguiente factura que se les emita (renovaci&oacute;n del ND), de manera que si no estuviera de acuerdo en aceptar dicho cambio ejercite el derecho a resolver el presente contrato y, por lo tanto, causar baja de su servicio si se mantuviera en su no aceptaci&oacute;n del nuevo precio.</p>
<h3>5&ordm; ENTRADA EN VIGOR, DURACI&Oacute;N Y PR&Oacute;RROGA</h3>
<p>5.1 El presente contrato entrar&aacute; en vigor cuando se realice el pago del servicio solicitado al cumplimentar el formulario de contrataci&oacute;n y se suscribe para un periodo m&iacute;nimo de un a&ntilde;o, contado de fecha a fecha. En el caso de traslado con cambio de registrador el a&ntilde;o comenzar&aacute; a contar a partir de la fecha de vencimiento del ND objeto del servicio que figura en el WHOIS.</p>
<p>En el caso de los dominios .be, la validez de un a&ntilde;o se contar&aacute; desde el d&iacute;a de su registro al d&iacute;a 15 del mes en que cumpla un a&ntilde;o.</p>
<p>5.2 Los efectos del servicio objeto de este contrato, finalizada la duraci&oacute;n determinada en el p&aacute;rrafo anterior, quedar&aacute;n prorrogados y se realizar&aacute;n los tr&aacute;mites de renovaci&oacute;n siempre que notificado el cliente del vencimiento del plazo de expiraci&oacute;n del ND, &eacute;ste no se oponga a los tr&aacute;mites y pague la renovaci&oacute;n con la antelaci&oacute;n dispuesta en la cl&aacute;usula 4 de este contrato.</p>
<p>En cada renovaci&oacute;n no se enviar&aacute; copia del contrato, entendi&eacute;ndose siempre vigente la versi&oacute;n m&aacute;s actual del mismo, publicada en <a href="https://www.piensasolutions.com/legal/docs/contrato_general_nombres_dominio">https://www.piensasolutions.com/legal/docs/contrato_general_nombres_dominio</a></p>
<h3>6&ordm; OBLIGACIONES Y RESPONSABILIDADES DE PIENSA SOLUTIONS</h3>
<p>6.1 Piensa Solutions act&uacute;a como intermediario ante los &oacute;rganos competentes y el cliente (y/o titular) realizando las gestiones oportunas para el registro, traslado, cambio de registrador y renovaci&oacute;n del ND, seg&uacute;n el caso.</p>
<p>6.2 Piensa Solutions no se responsabiliza de que el ND elegido, a&uacute;n estando disponible en el momento de celebrar el presente contrato, sea efectivamente registrado. Tampoco se responsabilizar&aacute; de que la renovaci&oacute;n sea efectivamente realizada a&uacute;n cuando se hayan realizado, por parte de Piensa Solutions todas las gestiones oportunas y establecidas por los Registradores competentes.</p>
<p>Piensa Solutions s&oacute;lo responder&aacute; en aquellos casos en los que el registro o la renovaci&oacute;n no llevada a efecto sea consecuencia de una actuaci&oacute;n negligente de Piensa Solutions. En estos casos, Piensa Solutions realizar&aacute; las gestiones oportunas para registrar otro ND que sea solicitado por el titular afectado o a petici&oacute;n del cliente se le devolver&aacute; la cantidad de dinero que hubiera adelantado para la obtenci&oacute;n de este servicio.</p>
<p>Por lo tanto, el cliente y/o titular del ND renuncia expresamente a reclamar cualquier responsabilidad, contractual o extracontractual, da&ntilde;os y perjuicios a Piensa Solutions, al registrador competente y al Registry correspondientes por no obtener el registro o la renovaci&oacute;n del ND afectado, sin perjuicio del ejercicio de las acciones legales que le pudieran corresponder ante el organismo competente o lo dispuesto en la legislaci&oacute;n vigente.</p>
<p>6.3 Ni Piensa Solutions, ni el registrador competente, ni el Registry ser&aacute;n, en ning&uacute;n caso, responsables por la vulneraci&oacute;n de derechos de propiedad intelectual o industrial, o de cualesquiera otros derechos o intereses leg&iacute;timos que puedan derivarse del registro o renovaci&oacute;n de un ND solicitado por el cliente.</p>
<p>6.4 Piensa Solutions no es responsable de aquello que le sea exclusivamente imputable al cliente y/o titular, ni aquello que sea imputable a la actuaci&oacute;n del Registrador competente, as&iacute; como de los errores que resulten del proceso de registro.</p>
<p>6.5 Ni Piensa Solutions, ni el Registrador competente, ni el Registry ser&aacute;n responsables de los da&ntilde;os directos o indirectos que puedan causarse por incumplir el cliente y/o titular la normativa reguladora de los ND, as&iacute; como por el uso que del ND haga el cliente y/o titular.</p>
<p>La responsabilidad de Piensa Solutions o del Registrador competente por los da&ntilde;os producidos por el ND, se limitar&aacute; al importe de la tasa de registro aplicable en el momento de suscitarse la controversia.</p>
<p>6.6 Piensa Solutions ejerce una funci&oacute;n de intermediaci&oacute;n en la asignaci&oacute;n de nombres de dominio bajo el .es, y es el &uacute;nico y exclusivo responsable del cumplimiento de las obligaciones estipuladas en el presente contrato. El solicitante o beneficiario de nombres de dominio bajo el .es que acepta este contrato se considera informado de esta circunstancia y renuncia expresamente a cualquier acci&oacute;n o reclamaci&oacute;n frente a Red.es derivada del incumplimiento de las obligaciones de Piensa Solutions. </p>
<p>6.7 Piensa Solutions y el Registrador correspondiente se reservan el derecho de suspender o cancelar el ND del cliente y/o titular cuando el mismo sea utilizado para enviar publicidad comercial no solicitada en contradicci&oacute;n con cualquier norma aplicable o con cualquier pol&iacute;tica admisible de uso consuetudinario de Internet, o si el titular usa el ND para realizar actividades ilegales.</p>
<p>6.8 Si el cliente y/o titular incumple cualquiera de las obligaciones contenidas en este contrato, tanto Piensa Solutions como el Registrador correspondiente se reservan el derecho de suspender o cancelar el ND del titular.</p>
<p>6.9 Piensa Solutions, el Registrador y el Registry competente se reservan el derecho de bloquear, denegar, cancelar o transferir cualquier ND siempre que sea necesario para:</p>
<ul>
<li>cumplir con la legislaci&oacute;n aplicable, con los requerimientos legales y en el cumplimiento de cualquier procedimiento de resoluci&oacute;n de controversias,</li>
<li>por incumplimiento de los t&eacute;rminos y condiciones de este contrato,</li>
<li>evitar cualquier responsabilidad civil o criminal de Piensa Solutions, del Registrador, del Registry y de sus respectivos directores, oficiales, empleados, agentes, afiliados y accionistas,</li>
<li>corregir errores cometidos por Piensa Solutions, por el Registrador o por el Registry, en relaci&oacute;n con el ND,</li>
<li>proteger la integridad y la estabilidad de Piensa Solutions, del Registrador y del Registry.</li>
</ul>
<p>6.10 Piensa Solutions se exonera de toda responsabilidad por las consecuencias que la falta de operatividad de la direcci&oacute;n e-mail de contacto del cliente puedan producir, as&iacute; como por la falta de comunicaci&oacute;n del cambio de direcci&oacute;n o por la desinformaci&oacute;n que alegue el cliente debido a su propia negligencia a la hora de mantener activo este dato.</p>
<p>6.11 Piensa Solutions no garantiza la utilidad de la elecci&oacute;n del ND para la realizaci&oacute;n de ninguna actividad en particular.</p>
<p>6.12 De forma exclusiva para los ND .mobi, mTLD Top Level Domain Ltd. ("dotmobi"), como Registry autorizado de los ND .mobi, se considera una tercera parte beneficiaria de este contrato. En consecuencia, las partes de este contrato reconocen y est&aacute;n de acuerdo en que los derechos de dotmobi como tercera parte beneficiaria, han sido otorgados y que dotmobi ha confiado sus propios derechos, como tercera parte beneficiaria bajo este acuerdo, al registrador autorizado para los ND .mobi. Adem&aacute;s, los derechos del tercero beneficiario permanecer&aacute;n una vez terminado este contrato.</p>
<p>6.13 Como consecuencia de la naturaleza del sistema Antispam incorporado en las cuentas de correo redirigidas asociadas al nombre de dominio, Piensa Solutions no se hace responsable, ni acepta, ninguna reclamaci&oacute;n del cliente o de un tercero, por el rechazo de alg&uacute;n mensaje de correo electr&oacute;nico leg&iacute;timo (tanto entrante como saliente), debido, entre otros motivos, a la posible concurrencia con medios t&eacute;cnicos externos de los que disponga el propio cliente.</p>
<p>6.14 Piensa Solutions ofrece, exclusivamente, en idioma castellano, los contratos de sus productos, la documentaci&oacute;n adicional sobre los ND, el procedimiento de contrataci&oacute;n y toda la informaci&oacute;n publicada en su p&aacute;gina web.<br /> <br />6.15 Al finalizar el procedimiento de contrataci&oacute;n, Piensa Solutions almacena en formato electr&oacute;nico, una copia del correo electr&oacute;nico que recibe el cliente, con el contrato personalizado del producto.</p>
<h3>7&ordm; DERECHOS, OBLIGACIONES Y RESPONSABILIDAD DEL CLIENTE (Y/O TITULAR EN SU CASO)</h3>
<p>7.1 El cliente debe cumplir con todos los t&eacute;rminos y condiciones de este contrato en el ejercicio de su actividad profesional, adem&aacute;s deber&aacute; actuar lealmente y de buena fe. ESPECIALMENTE DEBE CUMPLIR LA OBLIGACI&Oacute;N DE INFORMAR DE TODAS LAS OBLIGACIONES QUE CORRESPONDAN AL TITULAR DEL ND Y RECABAR EL CONSENTIMIENTO DE &Eacute;STE, CUANDO AS&Iacute; SE SOLICITE POR LAS ENTIDADES COMPETENTES, para aquellos casos en que no coincida con la persona o entidad que figura como cliente.</p>
<p>7.2 El cliente debe satisfacer la remuneraci&oacute;n detallada en la cl&aacute;usula 4 de este contrato.</p>
<p>7.3 En virtud de este contrato, la persona que aparece como titular del ND (sea o no el cliente) adquiere &uacute;nicamente el derecho a utilizar el ND a efectos de direccionamiento en el sistema de ND de Internet durante el periodo determinado por el Registrador Competente y asume todas las obligaciones que se desprenden a lo largo de este contrato as&iacute; como las indicaciones de las normas establecidas tanto por el registrador competente como por el Registry correspondiente como por la ICANN en esta materia.</p>
<p>El cliente asume la plena responsabilidad y el riesgo con car&aacute;cter exclusivo de que la solicitud sea conforme con la pol&iacute;tica de nombres del Registrador y/o Registry competente en cada momento y para cada caso.</p>
<p>7.4 El cliente y/o titular, en su caso, es el &uacute;nico responsable de la elecci&oacute;n del ND y del uso del mismo, eximiendo a Piensa Solutions de cualquier tipo de responsabilidad derivada de estos actos.</p>
<p>Adem&aacute;s garantiza a Piensa Solutions que el ND elegido no se registra con prop&oacute;sitos il&iacute;citos ni lesiona los derechos de propiedad intelectual e industrial u otros derechos e intereses leg&iacute;timos de terceros.</p>
<p>Adem&aacute;s, para los ND .biz, el cliente declara que:</p>
<ul>
<li>El ND ser&aacute; usado de buena fe, con finalidad comercial o empresarial y que no se registrar&aacute; para uso personal, o con el prop&oacute;sito de venderlo, alquilarlo o comerciar con el.</li>
<li>Tiene capacidad suficiente para aceptar este contrato.</li>
<li>El ND se encuentra razonablemente relacionado con el negocio o con el prop&oacute;sito comercial del titular, en el momento en que se realiza el registro.</li>
</ul>
<p>7.5 Ante cualquier controversia surgida sobre los derechos de uso del ND elegido, el titular y/o el cliente, en su caso, acepta resolverlos a trav&eacute;s de las instancias y procedimientos establecidos por el Registrador competente seg&uacute;n el caso, tal y como se recoge en la cl&aacute;usula 8 de este contrato.</p>
<p>En el caso de los dominios .cat, ante cualquier controversia surgida sobre los derechos de uso del ND .cat elegido, el titular y/o el cliente acepta y declara someterse a los Procedimientos Alternativos de Soluci&oacute;n de Controversias, regulados por las Normas de Soluci&oacute;n de Controversias del dominio .cat.</p>
<p>7.6 El cliente y/o titular, en su caso, del ND deber&aacute; cumplir, en todo momento, con los requisitos exigidos por el Registrador competente, por el Registry correspondiente y por la ICANN.</p>
<p>Adem&aacute;s, el cliente y/o titular de un ND .eu e IDN .eu declara que conoce, acepta y deber&aacute; cumplir, en todo momento, con los requisitos exigidos por los T&eacute;rminos y Condiciones de registro de nombres de dominio .eu, junto con la Pol&iacute;tica de Registro, las Normas de Soluci&oacute;n de Controversias del dominio .eu y los Reglamentos. Respetando para cada momento, las normas y plazos establecidos por la entidad encargada de los registros, EURid, a trav&eacute;s de <a href="http://www.eurid.eu/">http://www.eurid.eu/</a>.</p>
<p>En el caso de los ND .be, el cliente y/o titular debe someterse a lo recogido en los T&eacute;rminos y Condiciones para los nombres de dominio .be establecidos por DNS .be (<a href="http://www.dns.be/">http://www.dns.be/</a> ).</p>
<p>Para los ND .cat, el cliente y/o titular deber&aacute; cumplir los T&eacute;rminos y Condiciones de registro de nombres de dominio .cat, la Normativa reguladora de la Resoluci&oacute;n de Conflictos de Nombres de Dominio de la ICANN (UDRP), la Pol&iacute;tica de Resoluci&oacute;n de Conflictos sobre los Requisitos de Admisibilidad del .cat de la Fundaci&oacute; puntCAT (ERDRP) y el Procedimiento de mediaci&oacute;n. Observando siempre, las normas y plazos establecidos por la entidad encargada de los registros .cat, Fundaci&oacute; puntCAT (<a href="http://www.domini.cat/">http://www.domini.cat/</a>).</p>
<p>En virtud de lo anterior, el titular y el cliente subsidiariamente asumen en exclusiva las consecuencias que se deriven del incumplimiento de los mencionados requisitos, cuando dicho incumplimiento le sea imputable. En consecuencia el cliente debe informar al titular en caso de no coincidir en la misma persona o entidad.</p>
<p>Para los ND .mobi, el cliente y/o el titular conoce y acepta que debe cumplir con los requisitos, normas, pol&iacute;tica, procedimientos y pr&aacute;cticas recogidas en la Gu&iacute;a de estilo de los ND .mobi (pc.mtld.mobi/mobilenet/dotmobi_guides.html) y consiente la supervisi&oacute;n de su p&aacute;gina Web para comprobar el cumplimiento de los mismos, en la forma descrita en dicha Gu&iacute;a. Adem&aacute;s, el cliente y/o titular conoce y acepta que esta Gu&iacute;a es susceptible de ser modificada por el Registry y se compromete a cumplir con cualquier cambio, en el tiempo asignado para ello.</p>
<p>De forma espec&iacute;fica, para los ND .mobi "Premium" (siendo estos los se&ntilde;alados en <a href="http://mtld.mobi/content/premium-names">http://mtld.mobi/content/premium-names</a>), el cliente y/o el titular reconoce y acepta lo siguiente:</p>
<ul>
<li>La utilizaci&oacute;n de los mismos deber&aacute; respetar lo dispuesto en el Acuerdo para los nombres de dominio .mobi "Premium" (<a href="http://mtld.mobi/node/1135">http://mtld.mobi/node/1135</a>).</li>
<li>Con la expiraci&oacute;n o anulaci&oacute;n de un ND .mobi "Premium", los derechos del cliente y/o titular sobre el mismo, sobre su auth-code, as&iacute; como sobre la p&aacute;gina web asociada al dominio, finalizar&aacute;n y ser&aacute;n revertidos al Registry correspondiente, quien tendr&aacute; discrecionalidad para otorgarlos a otra persona. El cliente y/o titular no podr&aacute; reclamar contra el Registry en este sentido.</li>
</ul>
<p>En especial y con car&aacute;cter obligatorio, las p&aacute;ginas Web correspondientes a los ND .mobi, deben cumplir los siguientes requisitos:</p>
<ul>
<li>El dise&ntilde;o Web debe estar realizado bajo c&oacute;digo XHTML-MP.</li>
<li>La p&aacute;gina Web debe ser accesible directamente desde el ND (por ejemplo <a href="http://dominio.mobi/">http://dominio.mobi/</a>), es decir permitirse direccionar tanto en dominios de tercer nivel como de segundo nivel.</li>
<li>No debe usar frames o marcos.</li>
</ul>
<p>De forma peri&oacute;dica, el Registrador y/o el Registry comprobar&aacute;n el cumplimiento de estos requisitos, notificando al contacto administrativo del ND .mobi, el incumplimiento de los mismos.</p>
<p>En consecuencia, aquellas p&aacute;ginas Web que no cumplan los requisitos obligatorios durante un plazo superior a 60 d&iacute;as, ser&aacute;n suspendidas y dejar&aacute;n de estar operativas y el ND .mobi ser&aacute; bloqueado, permaneciendo en estado Registry-Hold, aunque seguir&aacute; registrado a nombre de su titular.</p>
<p>El procedimiento completo puede ser consultado en <a href="http://pc.mtld.mobi/switched/reg_compliancepolicy.html">http://pc.mtld.mobi/switched/reg_compliancepolicy.html</a>.</p>
<p>7.7 As&iacute; mismo, el cliente reconoce y acepta que tras la solicitud de registro de un ND .cat, el titular del ND recibir&aacute; un email de la Fundaci&oacute; PuntCAT indic&aacute;ndole que, con dicha solicitud, el titular acepta las condiciones de registro establecidas por la misma.</p>
<p>La Fundaci&oacute; PuntCAT comprobar&aacute;, peri&oacute;dicamente, si el ND .cat solicitado, es usado conforme a las condiciones de registro que el titular ha aceptado. En caso de incumplimiento, la Fundaci&oacute; PuntCAT notificar&aacute; este hecho por e-mail al titular del ND .cat, proporcion&aacute;ndole un per&iacute;odo de tiempo para que lo remedie. Finalizado este per&iacute;odo, la Fundaci&oacute; PuntCAT , revisar&aacute; nuevamente el dominio .cat y si determina que el problema persiste, enviar&aacute; un segundo e-mail recordatorio y cambiar&aacute; el estado del dominio a "serverHold", quedando &eacute;ste sin operatividad. Si el problema no es solucionado, una vez transcurrido el plazo se&ntilde;alado en el segundo aviso, el ND .cat ser&aacute; borrado y quedar&aacute; libre para su registro.</p>
<p>7.8 El ND .cat solicitado por el cliente, s&oacute;lo podr&aacute; ser utilizado para usos relacionados con la lengua y la cultura catalana. Una p&aacute;gina web que no cumpla estas condiciones deber&aacute; ser corregida inmediatamente o de lo contrario, el ND .cat podr&aacute; ser bloqueado o cancelado por el Registry.</p>
<p>Los ND .cat podr&aacute;n ser registrados por cualquier persona f&iacute;sica o jur&iacute;dica que cumpla las condiciones mencionadas en los T&eacute;rminos y Condiciones de registro de los nombres de dominio .cat (<a href="http://www.domini.cat/">http://www.domini.cat/</a>).</p>
<p>7.9 En el caso de los nuevos nombres de dominio (nGTLDs), el cliente entiende y acepta que la titularidad y gesti&oacute;n de los mismos puede suponer obligaciones espec&iacute;ficas exigidas por el Registry correspondiente a cada extensi&oacute;n concreta, debiendo el cliente proceder a su cumplimiento.</p>
<p>A t&iacute;tulo indicativo y no exhaustivo, a continuaci&oacute;n se indican algunas de las extensiones m&aacute;s habituales de nGTLDs URLs de sus respectivas p&aacute;ginas web, donde los clientes y/o titulares de los dominios podr&aacute;n encontrar la normativa y pol&iacute;ticas correspondientes a cada extensi&oacute;n:</p>
<ul>
<li>.barcelona: http://www.domini.barcelona/es</li>
<li>.gal: <a href="http://dominio.gal/">http://dominio.gal/</a></li>
<li>.madrid: <a href="https://dominio.madrid/es/index.html">https://dominio.madrid/es/index.html</a>)</li>
<li>.eus: <a href="http://www.domeinuak.eus/eu/">http://www.domeinuak.eus/eu/</a></li>
</ul>
<p> </p>
<p>7.10 El cliente entiende y acepta que, tras haber solicitado a Piensa Solutions el registro de un nuevo nombre de dominio (nGTLD), el Registry correspondiente puede determinar que el dominio concreto elegido por el cliente es un nombre de dominio "Premium", lo que conlleva lo siguiente:</p>
<ul>
<li>Que el precio final del registro de dicho nombre de dominio calificado como "Premum" pueda ser de importe superior al indicado inicialmente por Piensa Solutions al cliente, debiendo el cliente abonar dicho precio final para posibilitar el registro del mismo.</li>
<li>Que el registro de dicho nombre de dominio "Premium" est&eacute; condicionado al cumplimiento de requisitos adicionales exigidos por el Registry correspondiente.</li>
<li>En el caso de que el dominio elegido por el cliente fuera calificado como dominio "Premium" por el Registry, Piensa Solutions se reserva el derecho de no ofrecer su registro al cliente devolviendo a &eacute;ste la cantidad que el cliente hubiera abonado por el registro del mismo y sin que el cliente tenga derecho a indemnizaci&oacute;n o compensaci&oacute;n alguna.</li>
</ul>
<p>7.11 El cliente y/o titular no podr&aacute; reclamar a Piensa Solutions o al Registrador competente, da&ntilde;os o perjuicios causados como consecuencia del incumplimiento de la normativa por su parte.</p>
<p>7.12 El cliente y/o el titular declara y garantiza que toda la informaci&oacute;n suministrada a Piensa Solutions, incluyendo los datos correspondientes al ND publicados en el whois, es completa y correcta. Asimismo, deber&aacute; comunicar inmediatamente a Piensa Solutions cualquier modificaci&oacute;n de dicha informaci&oacute;n.</p>
<p>El cliente y/o el titular aceptan que, en relaci&oacute;n con los nombres de dominio .mx, .com.mx y .org.mx, ni el registro, ni su publicaci&oacute;n en el whois, debe entenderse como prueba de propiedad sobre dicho ND.</p>
<p>7.13 El cliente se obliga a mantener operativa, activa y actualizada la direcci&oacute;n e-mail proporcionada en el formulario de contrataci&oacute;n para las comunicaciones con Piensa Solutions, ya que constituye el medio de comunicaci&oacute;n preferente de Piensa Solutions para la gesti&oacute;n &aacute;gil y fluida en la prestaci&oacute;n del servicio solicitado.</p>
<p>Si quiere modificar esta direcci&oacute;n e-mail como direcci&oacute;n de contacto, podr&aacute; realizarlo de forma autentificada, desde el &aacute;rea de cliente. Piensa Solutions no ser&aacute; responsable de las consecuencias que se deriven de la falta de operatividad de la direcci&oacute;n de e-mail del cliente o de la falta de comunicaci&oacute;n que el cambio de direcci&oacute;n no actualizado pueda producir, as&iacute; como por la desinformaci&oacute;n que alegue el cliente debido a su propia negligencia a la hora de mantener activo este dato.</p>
<p>7.14 El cliente es el &uacute;nico responsable de la utilizaci&oacute;n y conservaci&oacute;n del login y contrase&ntilde;a del &aacute;rea de cliente. El uso de estos identificadores y la comunicaci&oacute;n, incluso a terceras personas, se produce bajo la &uacute;nica responsabilidad del cliente.</p>
<p>7.15 El AC permite al cliente realizar, de forma autenticada, gestiones sobre los servicios contratados, como consultar sus datos como cliente de Piensa Solutions, acceder a las facturas emitidas, realizar consultas, sugerencias y reclamaciones, etc. El cliente podr&aacute; identificar y conocer el estado de cada acci&oacute;n realizada a trav&eacute;s de su AC mediante el ticket que Piensa Solutions asigna a cada una de dichas acciones.</p>
<p>7.16 El cliente y/o el titular es responsable del cumplimiento de las leyes, reglamentos y reglas en vigor que tienen que ver con el funcionamiento del servicio on line, comercio electr&oacute;nico, derechos de autor, mantenimiento del orden p&uacute;blico, as&iacute; como principios universales de uso de Internet.</p>
<p>7.17 Se proh&iacute;be el uso de los ND contrario a la buena fe y, en particular, de forma no exhaustiva:</p>
<ul>
<li>La utilizaci&oacute;n que resulte contraria a las leyes espa&ntilde;olas o que infrinja los derechos de terceros.</li>
<li>La publicaci&oacute;n o la transmisi&oacute;n de cualquier contenido que resulte violento, obsceno, abusivo, ilegal, xen&oacute;fobo o difamatorio.</li>
<li>Los cracks, n&uacute;meros de serie de programas o cualquier otro contenido que vulnere derechos de la propiedad intelectual de terceros.</li>
<li>La recogida y/o utilizaci&oacute;n de datos personales de otros usuarios sin su consentimiento expreso o contraviniendo lo dispuesto en el el Reglamento (UE) 2016/679, del Parlamento Europeo y del Consejo, de 27 de abril de 2016 (RGPD).</li>
<li>La utilizaci&oacute;n del ND y de las cuentas de correo redirigidas con fines de spam, mail bombing, phishing, escrow fraud, scam 419, pharming, difusi&oacute;n de virus (troyanos, gusanos, etc.), o cualquier otro tipo de actividad realizada con &aacute;nimo saboteador, fraudulento o delictivo.</li>
</ul>
<p>7.18 El cliente reconoce y acepta la posibilidad de que de forma excepcional, y como consecuencia de la naturaleza del sistema Antispam, pueda producirse el rechazo de alg&uacute;n mensaje de correo electr&oacute;nico leg&iacute;timo (entrante o saliente) de sus cuentas de correo redirigidas, exonerando a Piensa Solutions de cualquier tipo de responsabilidad al respecto.</p>
<p>7.19 EN EL CASO DE NO COINCIDIR LAS PERSONAS DEL CLIENTE Y DEL TITULAR SI PIENSA SOLUTIONS O EL REGISTRADOR RECIBE UNA SOLICITUD DEL CLIENTE Y OTRA DISTINTA DEL TITULAR (debidamente acreditado) SOBRE EL MISMO ND, SEA DE LA NATURALEZA QUE SEA LA PETICI&Oacute;N, INCLUSO EN EL CASO DE QUE S&Oacute;LO RECIBA PETICI&Oacute;N DEL TITULAR, EL CLIENTE CONSIENTE Y ACEPTA QUE PIENSA SOLUTIONS ATIENDA LA PETICI&Oacute;N DEL TITULAR YA QUE QUIEN TIENE EL DERECHO DE USO Y LAS OBLIGACIONES REFERIDAS AL USO RESPECTO DE LAS ENTIDADES COMPETENTES EN ESTA MATERIA ES EL TITULAR.</p>
<p>7.20 El titular y/o el cliente, en su caso, autoriza y consiente que Piensa Solutions, el Registrador y el Registry competente, se ponga en contacto con el titular para que &eacute;ste verifique que todos los datos existentes en su base de datos, asociados a un nombre de dominio, sean correctos. Adem&aacute;s el cliente y/o titular se compromete a que en el caso de que la informaci&oacute;n existente en esta base de datos no sea veraz, proceder&aacute;, a la mayor brevedad, a la actualizaci&oacute;n de la misma, ya que proporcionar intencionadamente informaci&oacute;n incorrecta constituye una infracci&oacute;n material del contrato y ser&aacute; la base de la cancelaci&oacute;n de su ND.</p>
<p>El cliente y/o el titular se comprometen a realizar las tareas de verificaci&oacute;n de sus datos, conforme a los requerimientos de la ICANN y a lo indicado en la cl&aacute;usula 3.16 de estas Condiciones. En caso de incumplimiento, su ND puede ser cancelado o desactivado.</p>
<p>7.21 El cliente, con la aceptaci&oacute;n del presente contrato, consiente expresamente el env&iacute;o de las facturas relativas al servicio contratado a trav&eacute;s de medios telem&aacute;ticos, tal y como se&ntilde;ala la normativa vigente en esta materia.</p>
<p>7.22 Adem&aacute;s el cliente y, en su caso, el titular asume cuantas obligaciones se deriven de las dem&aacute;s cl&aacute;usulas de este contrato y que no se han contemplado en la presente cl&aacute;usula.</p>
<h3>8&ordm; RESOLUCI&Oacute;N DE CONFLICTOS DE ND</h3>
<p>8.1 El cliente y/o titular se compromete a aceptar cualquier posible requerimiento de arbitraje por la titularidad de un ND y a someterse a la Normativa reguladora de resoluci&oacute;n de conflictos de ND (Pol&iacute;tica uniforme de soluci&oacute;n de controversias) aprobada por la ICANN el 24 de octubre de 1999 (<a href="http://www.icann.org/udrp/udrp.htm">www.icann.org/udrp/udrp.htm</a>).</p>
<p>Esta normativa reguladora de la resoluci&oacute;n de conflictos de ND (DOMAIN NAME DISPUTE RESOLUTION POLICY) vincula a este Contrato y expone los t&eacute;rminos y las condiciones con respecto a un conflicto entre el titular y otra parte, distinta de Piensa Solutions sobre el registro y uso de un ND de Internet registrado por el cliente y/o titular.</p>
<p>Para los nombres de dominio .biz, el titular adem&aacute;s de a la Pol&iacute;tica anterior, tambi&eacute;n deber&aacute; someterse a su Pol&iacute;tica espec&iacute;fica de resoluci&oacute;n de conflictos, publicada en <a href="http://www.neulevel.biz/ardp/docs/rdrp.html">www.neulevel.biz/ardp/docs/rdrp.html</a></p>
<p>8.2 Para los ND territoriales bajo .es, el titular deber&aacute; sujetarse de forma obligatoria, al procedimiento de resoluci&oacute;n extrajudicial de conflictos para nombres de dominio bajo .es, establecido por la entidad encargada de sus registros, la Entidad P&uacute;blica Empresarial Red .es. Este procedimiento se encuentra disponible para su consulta en <a href="https://www.piensasolutions.com/legal/docs/reglamento_resolucion_extrajudicial_conflictos_dominio_es">https://www.piensasolutions.com/legal/docs/reglamento_resolucion_extrajudicial_conflictos_dominio_es</a></p>
<p>8.3 Para los ND .eu e IDNs .eu, el titular se compromete a aceptar cualquier posible requerimiento de arbitraje por el registro de un ND y a someterse a las Normas de Soluci&oacute;n de Controversias .eu, disponibles para su consulta en <a href="http://www.adreu.eurid.eu/">http://www.adreu.eurid.eu/</a>, as&iacute; como a la normativa general de la ICANN.</p>
<p>El Procedimiento Alternativo de Soluci&oacute;n de Controversias (en adelante, ADR) se podr&aacute; iniciar si se cumplen los criterios de un registro especulativo o abusivo, o si se considera que una decisi&oacute;n tomada por el Registry contraviene lo dispuesto en la normativa reguladora de los ND .eu.</p>
<p>En aquellos casos en que se inicie un procedimiento ADR, si se cumplen los criterios de un registro especulativo o abusivo, establecidos en el Articulo 21 de las Normas de la Pol&iacute;tica de inter&eacute;s general, si el panel respalda la demanda, el nombre se podr&aacute; transferir al demandante, siempre que cumpla los criterios para el registro.</p>
<p>8.4 Para aquellas disputas que pudieran surgir sobre los ND .be, el titular acepta someterse al Procedimiento Alternativo de Resoluci&oacute;n de Controversias (en adelante, ADR), desarrollado por DNS .be en conjunci&oacute;n con el Centro Belga de Arbitraje y Mediaci&oacute;n (CEPIMA).</p>
<p>8.5 En el caso de los dominios .cat, el cliente y/o titular se compromete a aceptar cualquier posible requerimiento de arbitraje por el registro de un ND .cat y a someterse al Procedimiento de mediaci&oacute;n, a la Pol&iacute;tica de Resoluci&oacute;n de Conflictos sobre los Requisitos de Admisibilidad del .cat de la Fundaci&oacute; puntCAT (ERDRP) y a la Normativa reguladora de la Resoluci&oacute;n de Conflictos de Nombres de Dominio de la ICANN (UDRP).</p>
<p>8.6 En relaci&oacute;n con los dominios bajo .mx, el titular acepta someterse a la Pol&iacute;tica de soluci&oacute;n de controversias en materia de nombres de dominio para .MX (LDRP) y Reglamento de la pol&iacute;tica de soluci&oacute;n de controversias en materia de nombres de dominio para .MX, el cual se encuentra disponible para su consulta en <a href="https://www.piensasolutions.com/legal/docs/reglamento_solucion_controversias_dominio_mx">https://www.piensasolutions.com/legal/docs/reglamento_solucion_controversias_dominio_mx</a></p>
<p>8.7 En el caso de los nuevos nombres de dominio (nGTLDs), el titular deber&aacute; sujetarse a la Pol&iacute;tica de soluci&oacute;n de controversias y a la normativa o procedimiento establecido por el Registry correspondiente, en el caso de que dicho Registry tuviera una pol&iacute;tica espec&iacute;fica.</p>
<p>8.8 En ning&uacute;n caso, Piensa Solutions ser&aacute; responsable de los perjuicios que se puedan ocasionar si un ND se encontrara inmerso en un proceso de resoluci&oacute;n de conflictos, tanto a nivel de funcionamiento t&eacute;cnico como administrativo.</p>
<p>8.9 Piensa Solutions no actuar&aacute; como &aacute;rbitro para resoluciones de disputas entre el solicitante y terceras personas por el uso del ND.</p>
<p>8.10 El cliente y/o titular, para la resoluci&oacute;n de conflictos de nombres de dominio, conforme a lo dispuesto en su normativa reguladora, se someter&aacute;, sin perjuicio de cualquier otra jurisdicci&oacute;n que le pueda ser aplicable, a la jurisdicci&oacute;n de los juzgados del domicilio del titular (seg&uacute;n los datos del whois) o a la del domicilio de la oficina principal del registrador.</p>
<h3>9&ordm; TERMINACI&Oacute;N</h3>
<p>9.1 El contrato finalizar&aacute; cuando, adem&aacute;s de las causas legalmente establecidas y las dispuestas en las distintas cl&aacute;usulas de este contrato, concurra alguna de las siguientes:</p>
<ol>
<li>Mutuo Acuerdo.</li>
<li>Finalizaci&oacute;n del per&iacute;odo inicial de duraci&oacute;n o de las sucesivas renovaciones.</li>
<li>Resoluci&oacute;n por incumplimiento de alguna de las partes, incluso por el titular del ND cuando &eacute;ste sea distinto del cliente, de las obligaciones derivadas del Contrato y de la normativa correspondiente y que a cada parte le conciernen.</li>
<li>Cuando en cumplimiento de una resoluci&oacute;n arbitral definitiva de conflictos de ND se determine que dicho nombre pertenece a persona distinta del cliente o titular unido por este contrato.</li>
</ol>
<p>9.2 En caso de resoluci&oacute;n del contrato, por las causas anteriormente citadas o cualesquiera otras admitidas en derecho, el cliente y/o titular deber&aacute; cumplir las obligaciones asumidas con anterioridad a la resoluci&oacute;n del contrato frente a Piensa Solutions y frente a terceros.</p>
<p>9.3 En aquellos casos en que la rescisi&oacute;n del contrato se produzca por causas imputables a Piensa Solutions, este actuar&aacute; conforme a lo dispuesto para estos casos por los Registries correspondientes y por la ICANN.</p>
<h3>10&ordm; POL&Iacute;TICA DE PROTECCI&Oacute;N DE DATOS DE CAR&Aacute;CTER PERSONAL</h3>
<p>10.1 Tesys Internet S.L.U. (en adelante, Piensa Solutions), en cumplimiento del Reglamento (UE) 2016/679, del Parlamento Europeo y del Consejo, de 27 de abril de 2016 (RGPD), pone de manifiesto la presente Pol&iacute;tica en relaci&oacute;n al tratamiento de los datos personales.</p>
<p>Esta Pol&iacute;tica ser&aacute; aplicable:</p>
<ul>
<li>A los usuarios que visiten la p&aacute;gina web de Piensa Solutions (<a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a>).</li>
<li>A quienes, de forma voluntaria, se pongan en contacto con Piensa Solutions a trav&eacute;s de correo electr&oacute;nico, chat o que cumplimenten uno de los formularios de recogida de datos publicados en la p&aacute;gina web de Piensa Solutions.</li>
<li>A quienes soliciten informaci&oacute;n sobre los servicios de Piensa Solutions, o soliciten formar parte de alguna de las acciones comerciales de la misma.</li>
<li>A quienes contraten alguno de los servicios de Piensa Solutions, formalizando la correspondiente relaci&oacute;n contractual.</li>
<li>A quienes utilicen cualquier otro servicio presente en el sitio web <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> si ello implica la comunicaci&oacute;n de datos personales a Piensa Solutions o el acceso a datos por Piensa Solutions para prestar sus servicios.</li>
<li>A cualesquiera otros que otorguen su consentimiento expreso, directa o indirectamente, para que sus datos sean tratados por Piensa Solutions en relaci&oacute;n a cualquiera de las finalidades indicadas en esta Pol&iacute;tica.</li>
</ul>
<p>El usuario y/o cliente asume la responsabilidad de la veracidad de los datos por &eacute;l facilitados, comprometi&eacute;ndose a que los mismos sean ciertos y se encuentren actualizados, no pudiendo utilizar la identidad de otra persona ni comunicar sus datos de car&aacute;cter personal salvo que acredite disponer de una autorizaci&oacute;n con validez legal. A tales efectos, el usuario y/o cliente ser&aacute; el &uacute;nico responsable frente a cualquier da&ntilde;o, directo y/o indirecto que cause a terceros o a Piensa Solutions por el uso de datos de car&aacute;cter personal de otro titular sin su previa autorizaci&oacute;n, o sus propios datos de car&aacute;cter personal cuando estos sean falsos, err&oacute;neos, no est&eacute;n actualizados o resulten inadecuados. El usuario y/o cliente que comunique los datos de car&aacute;cter personal de un tercero ser&aacute; responsable de haber recabado el consentimiento del propio interesado, as&iacute; como de las consecuencias en caso contrario.</p>
<p>El usuario y/o cliente que comunique datos personales a Piensa Solutions manifiesta ser mayor de edad conforme a lo dispuesto en la legislaci&oacute;n espa&ntilde;ola, no debiendo proporcionar en caso contrario datos a Piensa Solutions. Cualquier dato facilitado por un menor de edad requerir&aacute; del consentimiento o autorizaci&oacute;n previa de sus padres, tutores o representantes legales, quienes ser&aacute;n responsables de los datos personales facilitados por los menores a su cargo.</p>
<p>La presente Pol&iacute;tica ser&aacute; de aplicaci&oacute;n subsidiaria en relaci&oacute;n a otras condiciones sobre la recogida o tratamiento de datos personales que pudieran establecerse con car&aacute;cter especial y ser comunicadas a trav&eacute;s de formularios de registro o de los contratos de los servicios particulares, siendo esta Pol&iacute;tica complementaria de las mencionadas en aquello que no estuviera previsto expresamente en las mismas.</p>
<p>La utilizaci&oacute;n de los servicios de Piensa Solutions requiere la aceptaci&oacute;n expresa de la presente Pol&iacute;tica de protecci&oacute;n de datos.</p>
<p>10.2 Fines de la recogida y tratamiento de los datos por Piensa Solutions.</p>
<p>Piensa Solutions dispone de varios ficheros donde recoge y almacena los datos personales que le son comunicados en su condici&oacute;n de responsable del tratamiento. A continuaci&oacute;n se indican las finalidades de la recogida y tratamiento de datos personales por parte de Piensa Solutions:</p>
<ul>
<li>En lo relativo a las "cookies", utilizadas por Piensa Solutions en la navegaci&oacute;n de su p&aacute;gina web <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> y que se almacenan en el equipo del usuario (ordenador o dispositivo m&oacute;vil) recopilando informaci&oacute;n sobre dichas visitas, la finalidad es mejorar la usabilidad de dicha p&aacute;gina web, facilitar la navegaci&oacute;n por la misma, conocer los h&aacute;bitos y necesidades de navegaci&oacute;n de los usuarios para poder adaptarse a ellos y obtener informaci&oacute;n con fines estad&iacute;sticos. En el caso de los usuarios que sean clientes de Piensa Solutions, la informaci&oacute;n recabada a trav&eacute;s de las cookies sirve tambi&eacute;n para su identificaci&oacute;n al acceder a las herramientas que Piensa Solutions pone a su disposici&oacute;n para gestionar los servicios contratados.<br />Los usuarios pueden configurar su navegador para que bien les notifique la recepci&oacute;n de "cookies", o bien evitarla. Si el usuario decidiera retirar el consentimiento para la recepci&oacute;n de cookies despu&eacute;s de haberlo otorgado, deber&aacute; eliminar todas aqu&eacute;llas almacenadas en su equipo y configurar las opciones de los diferentes navegadores. La navegaci&oacute;n por la p&aacute;gina web de Piensa Solutions una vez deshabilitada la recogida de cookies es posible, aunque la utilizaci&oacute;n de algunos servicios podr&aacute; sufrir limitaciones.<br />Los interesados pueden consultar m&aacute;s informaci&oacute;n en la Pol&iacute;tica de cookies de Piensa Solutions, publicada en <a href="https://www.piensasolutions.com/legal"><span style="color: #0066cc;">https://www.piensasolutions.com/legal</span></a>.</li>
<li>En el caso de que los interesados cumplimenten alguno de los formularios de Piensa Solutions para participar en alguna de sus acciones comerciales, su finalidad ser&aacute; la participaci&oacute;n en las mismas, as&iacute; como el env&iacute;o de informaci&oacute;n publicitaria sobre los servicios de Piensa Solutions salvo que el interesado manifestase de forma expresa su oposici&oacute;n cuando sus datos sean recogidos. En cualquier caso, el interesado podr&aacute; modificar la opci&oacute;n acerca de la recepci&oacute;n de informaci&oacute;n comercial en cualquier momento, a trav&eacute;s de los medios disponibles para ello en Piensa Solutions.<br />La finalidad de la recogida y tratamiento de los datos en los casos de env&iacute;o de un correo electr&oacute;nico a Piensa Solutions o de una comunicaci&oacute;n de datos personales a trav&eacute;s de cualquier otro medio (como por ejemplo, un formulario de contacto publicado en <a href="https://www.piensasolutions.com">https://www.piensasolutions.com</a>) ser&aacute; atender las consultas, dudas y solicitudes de informaci&oacute;n sobre Piensa Solutions y sus servicios.</li>
<li>Respecto a contrataci&oacute;n de los servicios de Piensa Solutions, los datos recogidos se limitar&aacute;n a los datos personales necesarios para establecer la relaci&oacute;n contractual con el cliente y posibilitar la prestaci&oacute;n de los servicios. Las finalidades con las que se recoger&aacute;n y tratar&aacute;n dichos datos ser&aacute;n las siguientes:
<ul>
<li>El mantenimiento de la relaci&oacute;n contractual conforme a la naturaleza de los servicios contratados, siendo &eacute;sta la finalidad principal, de forma que Piensa Solutions pueda contactar con el cliente a trav&eacute;s del correo electr&oacute;nico, tel&eacute;fono o de cualquier otros medio indicado por &eacute;ste.</li>
<li>Para posibilitar el env&iacute;o de documentaci&oacute;n e informaci&oacute;n en relaci&oacute;n a los servicios contratados y para el env&iacute;o de comunicaciones comerciales  cuyo objeto sean dichos servicios u otros similares, a trav&eacute;s de e-mail, correo postal, tel&eacute;fono, SMS o de cualquier otro medio indicado por el cliente, salvo que &eacute;ste manifieste de forma expresa su oposici&oacute;n cuando realiza la contrataci&oacute;n. De forma independiente a la opci&oacute;n elegida por el cliente en el proceso de contrataci&oacute;n, el cliente podr&aacute; modificar su decisi&oacute;n en cualquier momento y tantas veces como desee, a trav&eacute;s del apartado espec&iacute;fico disponible en su &Aacute;rea de Cliente, eligiendo si desea recibir o no informaci&oacute;n comercial de Piensa Solutions.</li>
<li>El mantenimiento de los registros hist&oacute;ricos de las relaciones comerciales de Piensa Solutions, durante los plazos legalmente establecidos.</li>
<li>En los casos en los que el acceso o tratamiento por parte de Piensa Solutions se realice respecto de datos personales en los que el cliente tuviera la condici&oacute;n de responsable o de encargado del tratamiento, Piensa Solutions actuar&aacute; como encargado del tratamiento conforme a lo previsto en el art. 28 del RGPD. El apartado "Piensa Solutions como encargado del tratamiento" incluido en esta Pol&iacute;tica recoge m&aacute;s informaci&oacute;n al respecto.</li>
<li>Piensa Solutions proceder&aacute; a retener y a conservar determinados datos de tr&aacute;fico generados durante el desarrollo de las comunicaciones, as&iacute; como a comunicar dichos datos a los &oacute;rganos competentes siempre que concurran las circunstancias legales previstas, todo ello en cumplimiento de la  Ley 25/2007, de 18 de octubre, de conservaci&oacute;n de datos relativos a las comunicaciones electr&oacute;nicas y a las redes p&uacute;blicas de comunicaciones.</li>
<li>Para todas las finalidades que aparecieran recogidas de forma expresa en los contratos correspondientes a cada uno de los servicios contratados por el cliente y aceptados por &eacute;ste.</li>
</ul>
</li>
</ul>
<p>10.3 Destinatarios de los datos.</p>
<p>Ser&aacute;n destinatarios de los datos personales recogidos por Piensa Solutions:</p>
<ul>
<li>Aquellos proveedores de Piensa Solutions que participen en la prestaci&oacute;n de los servicios, si ello fuera necesario para posibilitar los mismos.</li>
<li>Las sociedades que forman parte del Grupo empresarial al que Piensa Solutions pertenece, entendido &eacute;ste conforme a lo establecido en el art. 42 del C&oacute;digo de Comercio, cuya actividad sea la comercializaci&oacute;n de servicios de igual o similar naturaleza ofrecidos por Piensa Solutions (por ejemplo, servicios de nombres de dominio, alojamiento web o comercio electr&oacute;nico).</li>
<li>Las Fuerzas y Cuerpos de Seguridad del Estado, as&iacute; como &oacute;rganos judiciales o administrativos, si la colaboraci&oacute;n de Piensa Solutions fuera requerida para proporcionar informaci&oacute;n relacionada con sus clientes o servicios, conforme a la Ley.</li>
<li>Cualquier otro que resulte necesario para posibilitar la prestaci&oacute;n de cada servicio en concreto, proporcion&aacute;ndose la informaci&oacute;n necesaria en los contratos de los servicios de Piensa Solutions, que son aceptados de forma expresa por los clientes.</li>
</ul>
<p>10.4 Plazo de conservaci&oacute;n de los datos.</p>
<p>La conservaci&oacute;n de los datos personales por parte de Piensa Solutions se realizar&aacute; durante el plazo de tiempo que fuera estrictamente necesario para cumplir las finalidades recogidas en la presente Pol&iacute;tica, manteniendo Piensa Solutions debidamente bloqueados dichos datos adem&aacute;s durante el per&iacute;odo en el que pudieran derivarse responsabilidades de su relaci&oacute;n con los clientes.</p>
<p>Respecto a los datos objeto de conservaci&oacute;n conforme a la Ley 25/2007, de 18 de octubre, de conservaci&oacute;n de datos relativos a las comunicaciones electr&oacute;nicas y a las redes p&uacute;blicas de comunicaciones, el per&iacute;odo de conservaci&oacute;n de los mismos ser&aacute; el detallado en dicha normativa.</p>
<p>10.5 Derechos de los usuarios.</p>
<p>Los derechos de los usuarios en relaci&oacute;n a la recogida y tratamiento de datos por parte de Piensa Solutions son los siguientes, reconocidos por el RGPD:</p>
<ul>
<li>Derecho de acceso: Los usuarios tienen derecho a solicitar y obtener informaci&oacute;n de Piensa Solutions sobre sus datos personales, a acceder a ellos y a obtener informaci&oacute;n sobre su tratamiento.</li>
<li>Derecho a obtener una copia de sus datos personales.</li>
<li>Derecho de supresi&oacute;n: Los usuarios pueden solicitar la supresi&oacute;n de los datos cuando no resulten ya necesarios para la finalidad para la que se proporcionaron o si concurren el resto de circunstancias previstas por el RGPD.</li>
<li>Derecho de rectificaci&oacute;n: En el caso de que sus datos fueran incorrectos o incompletos, los usuarios tienen derecho a solicitar la rectificaci&oacute;n de los mismos.</li>
<li>Derecho de limitaci&oacute;n del tratamiento: En los casos previstos en el art. 18 del RGPD, los usuarios tienen derecho a solicitar que se limite el tratamiento de sus datos personales, de manera que no se apliquen a los mismos las operaciones de tratamiento que correspondan.</li>
<li>Derecho a la portabilidad: Los usuarios tienen derecho a recibir los datos personales que les incumban en un formato estructurado y de uso com&uacute;n, siendo requisitos necesarios que dichos datos incumban exclusivamente al usuario y hubieran sido facilitados por &eacute;ste a Piensa Solutions.       </li>
</ul>
<p>Para el ejercicio de sus derechos, los usuarios podr&aacute;n utilizar las siguientes v&iacute;as:</p>
<ul>
<li>En el caso de usuarios que sean clientes de Piensa Solutions: los clientes tienen a su disposici&oacute;n la herramienta "&Aacute;rea de Cliente", a la que se accede de forma autenticada desde <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a><u> y que dispone de un apartado espec&iacute;fico donde pueden comprobarse los datos en cualquier momento</u>.</li>
<li>En el caso tanto de usuarios no clientes como de clientes de Piensa Solutions: Tienen a su disposici&oacute;n la direcci&oacute;n de correo electr&oacute;nico <a href="mailto:info@piensasolutions.com">info@piensasolutions.com</a><u>, a la que podr&aacute;n enviar un e-mail para ejercer sus derechos. Si lo desean tambi&eacute;n pueden hacerlo</u> a trav&eacute;s del env&iacute;o de una petici&oacute;n acompa&ntilde;ada de su D.N.I. o documento v&aacute;lido que acredite su identidad, dirigida al Departamento Comercial de Tesys Internet S.L.U., C/ Circunde 16, Pol&iacute;gono Industrial La Portalada, 26006 Logro&ntilde;o (La Rioja) Espa&ntilde;a, l, especificando el derecho que desean ejercer.</li>
</ul>
<p>Piensa Solutions se reserva el derecho de cobrar un canon por los costes administrativos que se deriven en los casos de solicitudes manifiestamente infundadas o excesivas por su car&aacute;cter repetitivo, as&iacute; como el derecho de negarse a actuar respecto de las mismas, conforme al art. 12.5 RGPD.</p>
<p>10.6 Transferencias internacionales.</p>
<p>En el caso de servicios de Piensa Solutions que requieran de la realizaci&oacute;n de transferencias internacionales para posibilitar la prestaci&oacute;n de los mismos, dicha circunstancia ser&aacute; indicada en el presente contrato, aceptado de forma expresa por el cliente de forma previa a las mismas.</p>
<p>10.7 Autoridad de control.</p>
<p>En el caso de considerar que el tratamiento de sus datos personales no ha sido realizado conforme a la legislaci&oacute;n vigente, los usuarios podr&aacute;n comunicarlo a la autoridad de control que en cada caso corresponda. En Espa&ntilde;a, la autoridad de control es la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, cuyos datos de contacto est&aacute;n publicados en <a href="http://www.agpd.es/portalwebAGPD/CanalDelCiudadano/contacteciudadano/index-ides-idphp.php">http://www.agpd.es/portalwebAGPD/CanalDelCiudadano/contacteciudadano/index-ides-idphp.php</a></p>
<p>10.8 Piensa Solutions como encargado del tratamiento.</p>
<p>En relaci&oacute;n a los datos personales respecto de los cuales el cliente ostentase la condici&oacute;n de responsable o de encargado del tratamiento, Piensa Solutions tratar&aacute; dichos datos conforme al art. 28 RGPD y concordantes, cuando ello resulte necesario para la prestaci&oacute;n de los servicios contratados. Piensa Solutions actuar&aacute; en dicho caso como encargado del tratamiento, conforme a las condiciones indicadas a continuaci&oacute;n:</p>
<ul>
<li>Piensa Solutions tratar&aacute; dichos datos conforme a las instrucciones del cliente responsable o encargado del tratamiento, no utiliz&aacute;ndolos para un fin distinto al que figura en la presente Pol&iacute;tica y/o en las condiciones contractuales que sean de aplicaci&oacute;n.</li>
<li>Una vez cumplida la prestaci&oacute;n de los servicios objeto del tratamiento de los datos personales se proceder&aacute; a la destrucci&oacute;n de los mismos, al igual que a la de cualquier soporte o documentos en los que conste alg&uacute;n dato personal o cualquier informaci&oacute;n que se haya generado durante, para y/o por la prestaci&oacute;n de los servicios. No obstante, Piensa Solutions podr&aacute; mantener debidamente bloqueados dichos datos durante el per&iacute;odo en el que se pudieran derivar responsabilidades de su relaci&oacute;n con el cliente.</li>
<li>Conforme al art. 28 del RGPD, Piensa Solutions mantendr&aacute; el debido secreto profesional respecto de los datos personales a los que deba acceder y/o tratar con el fin de cumplir en cada caso con el objeto del contrato del servicio que le sea de aplicaci&oacute;n, tanto durante como despu&eacute;s de la terminaci&oacute;n de los mismos, comprometi&eacute;ndose a utilizar dicha informaci&oacute;n solo para la finalidad prevista en cada caso y a exigir igual nivel de compromiso a cualquier persona que dentro de su organizaci&oacute;n participe en cualquier fase del tratamiento de los datos personales responsabilidad del cliente.</li>
<li>En el caso de que Piensa Solutions destine los datos a otra finalidad o los comunique o utilice incumpliendo esta Pol&iacute;tica o sus correspondientes condiciones contractuales, ser&aacute; considerado responsable del tratamiento.</li>
<li>En relaci&oacute;n a la forma y modalidades de acceso a los datos en la prestaci&oacute;n de los servicios, conforme al RGPD resultar&aacute;n de aplicaci&oacute;n las siguientes reglas:</li>
</ul>
<ol>
<li>En el caso de que Piensa Solutions deba tener acceso a los recursos de tratamiento ubicados en las instalaciones del cliente, &eacute;ste ser&aacute; responsable de establecer e implementar la pol&iacute;tica y medidas de seguridad, as&iacute; como de comunicar las mismas a Piensa Solutions, quien se compromete a respetarlas y a exigir su cumplimiento a las personas que participen en la prestaci&oacute;n de los servicios.<br /> </li>
<li>Cuando Piensa Solutions acceda v&iacute;a remota a los recursos de tratamiento de datos responsabilidad del cliente, &eacute;ste deber&aacute; establecer e implementar la pol&iacute;tica y medidas de seguridad en sus sistemas de tratamiento remotos, siendo Piensa Solutions responsable de establecer e implementar la pol&iacute;tica y medidas de seguridad en sus propios sistemas locales.</li>
<li>En los casos en los que el servicio fuera prestado por Piensa Solutions en sus propios locales, Piensa Solutions recoger&aacute; en su Registro de Actividades las circunstancias sobre el tratamiento de datos en los t&eacute;rminos exigidos por el RGPD, incluyendo medidas de seguridad correspondientes a dicho tratamiento.  </li>
</ol>
<ul>
<li>Sin perjuicio de las disposiciones legales o reglamentarias espec&iacute;ficas vigentes que pudieran resultar aplicables en cada caso o de las medidas que por propia iniciativa adopte Piensa Solutions, el acceso y el tratamiento de los datos personales por parte de Piensa Solutions estar&aacute; sometido a las medidas de seguridad necesarias para:
<ul>
<li>Garantizar la confidencialidad, integridad, disponibilidad y resiliencia permanentes de los sistemas y servicios de tratamiento.</li>
<li>Restaurar la disponibilidad y el acceso a los datos personales de forma r&aacute;pida, en caso de incidente f&iacute;sico o t&eacute;cnico.</li>
<li>Verificar, evaluar y valorar, de forma regular, la eficacia de las medidas t&eacute;cnicas y organizativas implantadas para garantizar la seguridad del tratamiento.</li>
<li>Seudonimizar y cifrar los datos personales, en su caso.</li>
</ul>
</li>
</ul>
<ul>
<li>El cliente autoriza a Piensa Solutions, en calidad &eacute;sta de encargado del tratamiento, a subcontratar con terceros en nombre y por cuenta del cliente, los servicios de almacenamiento, custodia de las copias de respaldo de datos y seguridad, as&iacute; como aqu&eacute;llos que fueran necesarios para posibilitar la prestaci&oacute;n de los servicios contratados, respectando en todo caso las obligaciones impuestas por el RGPD. El cliente podr&aacute; dirigirse a Piensa Solutions en cualquier momento para conocer la identidad de las entidades subcontratadas para la prestaci&oacute;n de dichos servicios, las cuales actuar&aacute;n conforme a los t&eacute;rminos previstos en este documento y previa formalizaci&oacute;n con Piensa Solutions de un contrato de tratamiento de datos conforme al art. 28.4 del RGPD.</li>
<li>El cliente presta su autorizaci&oacute;n a Piensa Solutions  para realizar las acciones que a continuaci&oacute;n se indican, siempre que sean necesarias para la ejecuci&oacute;n de la prestaci&oacute;n de los servicios, quedando dicha autorizaci&oacute;n limitada a la actuaci&oacute;n/es necesaria/s para prestar el servicio y con una duraci&oacute;n m&aacute;xima vinculada a las condiciones contractuales aplicables:
<ul>
<li>A realizar el tratamiento de los datos personales en dispositivos port&aacute;tiles &uacute;nicamente por los usuarios o perfiles de usuarios asignados a la prestaci&oacute;n de los servicios.</li>
<li>A tratar los datos fuera de los locales del cliente o de Piensa Solutions, &uacute;nicamente por los usuarios o perfiles de usuarios asignados a la prestaci&oacute;n de los servicios.</li>
<li>A  la entrada y salida de soportes y documentos que contengan datos personales, incluidos los  que formen parte o se adjunten a un correo electr&oacute;nico, fuera de los locales bajo el control del cliente responsable del tratamiento.</li>
<li>La ejecuci&oacute;n de los procedimientos de recuperaci&oacute;n de datos que Piensa Solutions se vea en la obligaci&oacute;n de realizar. </li>
</ul>
</li>
</ul>
<ul>
<li>Piensa Solutions no se responsabiliza del incumplimiento de las obligaciones derivadas del RGPD o de la normativa correspondiente en materia de protecci&oacute;n de datos por parte del usuario y/o cliente en lo que a su actividad corresponda y que se encuentre relacionado con la ejecuci&oacute;n del contrato o relaciones comerciales que le unan a Piensa Solutions. Cada una de las partes deber&aacute; hacer frente a las responsabilidades derivadas de su propio incumplimiento de las obligaciones contractuales y de la normativa vigente.</li>
</ul>
<p>10.9 Datos del responsable del tratamiento.</p>
<p style="padding-left: 60px;">Denominaci&oacute;n social: TESYS INTERNET, S.L.U.</p>
<p style="padding-left: 60px;">NIF: B-26309096</p>
<p style="padding-left: 60px;">Domicilio social: C/ Circunde 16, Pol&iacute;gono Industrial La Portalada, 26006 Logro&ntilde;o (La Rioja)</p>
<p style="padding-left: 60px;">E-mail de contacto: <a href="mailto:info@piensasolutions.com">info@piensasolutions.com</a></p>
<p>10.10 Datos de contacto del Delegado de Protecci&oacute;n de Datos:</p>
<p><a href="mailto:delegadopd@piensasolutions.com">delegadopd@piensasolutions.com</a></p>
<p>10.11 Condiciones particulares para nombres de dominio en relaci&oacute;n al tratamiento de datos de car&aacute;cter personal.</p>
<p>En cumplimiento del RGPD y conforme a lo dispuesto en la presente Pol&iacute;tica de protecci&oacute;n de datos, Piensa Solutions informa a sus clientes que los datos facilitados en relaci&oacute;n con un nombre de dominio, de acuerdo con lo dispuesto a lo largo del presente contrato, ser&aacute;n facilitados a la ICANN, al Registrador y al Registry correspondiente con las finalidades descritas a continuaci&oacute;n:</p>
<ul>
<li>Posibilitar el registro del nombre de dominio y todas las gestiones asociadas al mismo.</li>
<li>Publicar aquellos datos estrictamente necesarios sobre el titular de dicho dominio y de los contactos administrativo, t&eacute;cnico y de pago  que, de conformidad con el RGPD y las Pol&iacute;ticas de Whois aplicables, deban ser p&uacute;blicos y accesibles desde la base de datos p&uacute;blica whois.</li>
<li>Identificar al titular del nombre de dominio y posibilitar el contacto con el mismo y con aquellos contactos necesarios encargados de la gesti&oacute;n del nombre de dominio de conformidad con las Pol&iacute;ticas de la ICANN y del Registry.</li>
</ul>
<p>Asimismo, los datos mencionados ser&aacute; transferidos al proveedor DENIC Services GmbH &amp; Co KG (Denic), en su calidad de "Agente de custodia de datos" designado por ICANN (ICANN-Designated Registrar Data Escrow Agent) con la &uacute;nica finalidad de almacenar una copia de los datos asociados al registro del nombre de dominio de conformidad con las Pol&iacute;ticas de la ICANN.</p>
<p>Respecto a los datos personales facilitados en relaci&oacute;n con un nombre de dominio .eu, estos datos ser&aacute;n facilitados a Eurid, actuando nicline.com en calidad de encargado de tratamiento de dichos datos, ostentando Eurid la posici&oacute;n de responsable de tratamiento de los mismos. Eurid tratar&aacute; los datos de conformidad con lo dispuesto en su Pol&iacute;tica de Privacidad disponible para su consulta en <a href="http://www.eurid.eu/">http://www.eurid.eu/</a>.</p>
<p>En el caso de los nombres de dominio .es, los datos personales facilitados por el solicitante ser&aacute;n comunicados a la Entidad P&uacute;blica Empresarial RED.ES, con direcci&oacute;n www.red.es, resultando dicha comunicaci&oacute;n necesaria para la ejecuci&oacute;n del presente contrato. El solicitante se obliga, a esos efectos, a mantener actualizada la informaci&oacute;n suministrada mediante el procedimiento establecido al efecto.</p>
<p>Esta Entidad observar&aacute; en el tratamiento de los datos personales del solicitante lo dispuesto en el Reglamento General de Protecci&oacute;n de Datos (Reglamento UE 679/2016), sin utilizarlos para finalidades distintas de las previstas en las normas que rigen la asignaci&oacute;n de nombres de dominio bajo el .es y en el presente contrato. Se le informa de que la asignaci&oacute;n del nombre de dominio requiere necesariamente que los datos personales del solicitante sean publicados en la Base de Datos del Registro de nombres de dominio bajo .es accesible al p&uacute;blico a trav&eacute;s de Internet.  Con la aceptaci&oacute;n del presente contrato, el solicitante presta su consentimiento para dicha comunicaci&oacute;n y tratamiento, incluyendo la publicaci&oacute;n de sus datos personales en la Base de Datos del Registro de nombres de dominio bajo .es. </p>
<p>Los derechos de acceso, rectificaci&oacute;n, supresi&oacute;n y portabilidad de sus datos y la limitaci&oacute;n u oposici&oacute;n a su tratamiento podr&aacute;n ejercerse frente a Piensa Solutions de conformidad con lo indicado en la presente Pol&iacute;tica de Protecci&oacute;n de Datos de Car&aacute;cter Personal o directamente ante Red.es en cuanto que responsable del tratamiento. Los derechos de cancelaci&oacute;n y oposici&oacute;n &uacute;nicamente podr&aacute;n ejercerse previa la renuncia al nombre de dominio solicitado puesto que el tratamiento de los datos personales por parte de Red.es es necesario para la asignaci&oacute;n y renovaci&oacute;n del nombre de dominio.  </p>
<p>Adem&aacute;s de lo anterior, el cliente acepta que los datos contenidos en la solicitud para el registro de un nombre de dominio podr&aacute;n ser procesados y cedidos a terceros en los siguientes casos:</p>
<ul>
<li>Si lo ordena una autoridad u organismo p&uacute;blico en el ejercicio de sus funciones leg&iacute;timas.</li>
<li>A petici&oacute;n de los Proveedores de Servicios de Soluci&oacute;n Alternativa de Controversias de nombres de dominio.</li>
<li>Seg&uacute;n lo establecido en la Pol&iacute;tica Whois del Registry correspondiente.</li>
</ul>
<p>El cliente entiende y autoriza , que en el caso de algunas de las entidades indicadas en la presente cl&aacute;usula , como la ICANN, algunos Registries y proveedores de Servicios de Soluci&oacute;n Alternativa de Controversias de nombres de dominios, a las que es necesario trasladar la informaci&oacute;n asociada al dominio con la finalidad de prestar el servicio objeto de las presentes Condiciones, pueden estar ubicadas fuera del Espacio Econ&oacute;mico Europeo y por tanto, con un nivel de protecci&oacute;n diferente al establecido en la normativa europea de protecci&oacute;n de datos.</p>
<p>Asimismo, el cliente deber&aacute; informar de dicha circunstancia a los titulares de los datos que pudieran verse afectados por dicha transferencia y tratamiento, as&iacute; como obtener la autorizaci&oacute;n de los mismos en aquellos casos en que fuera necesario.  </p>
<p>En relaci&oacute;n con el periodo de conservaci&oacute;n de los datos personales facilitados para un nombre de dominio, Piensa Solutions estar&aacute; a lo dispuesto en las Pol&iacute;ticas de retenci&oacute;n y conservaci&oacute;n de datos establecidas por la ICANN, el Registrador y los Registries correspondientes y las distintas entidades mencionadas en la presente cl&aacute;usula, a los cuales est&aacute; sometido contractualmente, y que se encuentran disponibles para su consulta desde sus respectivas p&aacute;ginas web.</p>
<h3>11&ordm; LEGISLACI&Oacute;N APLICABLE Y TRIBUNALES COMPETENTES</h3>
<p>11.1 En lo no previsto en el presente contrato, as&iacute; como en la interpretaci&oacute;n y resoluci&oacute;n de los conflictos que pudieran surgir entre las partes como consecuencia del mismo, ser&aacute; de aplicaci&oacute;n la legislaci&oacute;n espa&ntilde;ola, salvo en todo lo que afecta al registro y a la titularidad de un ND que ser&aacute; de aplicaci&oacute;n la normativa de la ICANN y la del registrador competente.</p>
<p>11.2 Si llegara a surgir alg&uacute;n conflicto o diferencia entre las partes en la interpretaci&oacute;n y ejecuci&oacute;n de este contrato y no se resolviera de mutuo acuerdo, el mismo ser&aacute; resuelto a instancia de cualquiera de las partes y tras la comunicaci&oacute;n por escrito a la otra, mediante arbitraje en la C&aacute;mara de Comercio e Industria de Logro&ntilde;o.</p>
<p>El arbitraje ser&aacute; celebrado en Logro&ntilde;o, de acuerdo con lo que disponga la Ley 60/2003, de 23 de diciembre, de Arbitraje y en el Reglamento de la Corte de Arbitraje de la C&aacute;mara de Comercio e Industria de La Rioja.</p>
<p>En el caso de que el conflicto sea planteado por un consumidor o usuario, el procedimiento se tramitar&aacute; seg&uacute;n lo previsto por el RD 231/2008, de 15 de febrero, por el que se regula el Sistema Arbitral de Consumo.</p>
<p>11.3 Para el caso de que el arbitraje no llegara a realizarse por mutuo acuerdo o fuese declarado nulo, ambas partes se someten a los Juzgados y Tribunales de la Ciudad de Logro&ntilde;o con renuncia a su fuero propio, si &eacute;ste fuese otro. Piensa Solutions se remitir&aacute; a lo establecido en la normativa procesal vigente, siempre que se trate de consumidores o usuarios.</p>
<p>11.4 De forma previa a los medios de soluci&oacute;n de conflictos mencionados en los apartados anteriores, en el caso de consumidores y usuarios, el cliente podr&aacute; dirigir sus quejas y reclamaciones a Piensa Solutions, preferentemente a trav&eacute;s de su AC. Piensa Solutions asignar&aacute; a cada queja o reclamaci&oacute;n recibida un n&uacute;mero de ticket que enviar&aacute; al cliente, de forma que &eacute;ste pueda identificarla y conocer su estado, comprometi&eacute;ndose Piensa Solutions a dar respuesta a la misma en el plazo m&aacute;ximo de un mes desde que el cliente la hubiera enviado.</p>
<p>11.5 Si resulta razonablemente posible, el cumplimiento de este contrato, continuar&aacute; durante el curso de cualquier desacuerdo y/o procedimiento arbitral o judicial. En el caso de que cualquier cl&aacute;usula de este contrato fuese declarada nula o sin efecto, por un Tribunal o un &oacute;rgano competente, el resto del contrato conservar&aacute; su validez, salvo que las partes acuerden la finalizaci&oacute;n del mismo.</p>
<h2>ANEXO I.</h2>
<p>La solicitud de registro de un ND .es supone la aceptaci&oacute;n por parte del titular de las normas que han de regir la asignaci&oacute;n y gesti&oacute;n del ND .es (en adelante "las condiciones"). Dichas condiciones se encuentran permanentemente a disposici&oacute;n de los interesados en la web de Piensa Solutions, <a href="https://www.piensasolutions.com/legal/docs/condiciones_asignacion_gestion_nombres_dominio_es">https://www.piensasolutions.com/legal/docs/condiciones_asignacion_gestion_nombres_dominio_es</a>.</p>
<p>Es responsabilidad del cliente que el titular haya aceptado con car&aacute;cter previo a la contrataci&oacute;n "las condiciones" por parte del Agente Registrador, en este caso Piensa Solutions. El cliente, a la aceptaci&oacute;n de este contrato, manifiesta y declara haber cumplido la obligaci&oacute;n dispuesta en el p&aacute;rrafo anterior y se hace responsable de las consecuencias y posibles reclamaciones que su incumplimiento pueda acarrear.</p>
<h2>ANEXO II.</h2>
<p>La solicitud del registro de un ND gen&eacute;rico o cualquier otra solicitud relativa al mismo, supone la aceptaci&oacute;n y sometimiento por parte del titular del ND de las "Responsabilidades del titular de un nombre de dominio gen&eacute;rico" que se publican en la p&aacute;gina web de Piensa Solutions, <a href="https://www.piensasolutions.com/legal/docs/responsabilidades_titular_nombre_dominio">https://www.piensasolutions.com/legal/docs/responsabilidades_titular_nombre_dominio</a></p>
<p>En el caso de los nuevos nombres de dominio (nGTLDs), el titular podr&aacute; encontrar las obligaciones y responsabilidades en la p&aacute;gina web correspondiente al Registry de la extensi&oacute;n elegida.</p>
<p>El cliente tiene la obligaci&oacute;n de informar al titular del dominio, de las responsabilidades que le competen.</p>
<h2>ANEXO III</h2>
<p>La solicitud de registro de un ND .cat supone la aceptaci&oacute;n por parte del titular de los T&eacute;rminos y Condiciones que han de regir la asignaci&oacute;n y gesti&oacute;n del nombre de dominio .cat, que aparecen publicados en la p&aacute;gina web de Piensa Solutions, <a href="https://www.piensasolutions.com/legal/docs/responsabilidades_titular_nombre_dominio_cat">https://www.piensasolutions.com/legal/docs/responsabilidades_titular_nombre_dominio_cat</a></p>
<p>Ser&aacute; responsabilidad del cliente que, con car&aacute;cter previo a la contrataci&oacute;n de un ND .cat, el titular haya aceptado los T&eacute;rminos y Condiciones mencionados. En caso de no cumplir con esta obligaci&oacute;n, el cliente ser&aacute; responsable de las consecuencias y posibles reclamaciones que su incumplimiento pudiese acarrear.</p>
<h2>ANEXO IV</h2>
<p>La solicitud de un ND bajo .mx supone la aceptaci&oacute;n por parte del titular de las condiciones que han de regir la asignaci&oacute;n y gesti&oacute;n del nombre de dominio .mx, asi como el sometimiento por parte del titular del ND a las "Responsabilidades del titular de un nombre de dominio .mx" que se publican en la p&aacute;gina web de Piensa Solutions, <a href="https://www.piensasolutions.com/legal/docs/responsabilidades_titular_nombre_dominio_mx">https://www.piensasolutions.com/legal/docs/responsabilidades_titular_nombre_dominio_mx</a></p>
<p>El cliente tiene la obligaci&oacute;n de informar al titular del dominio, de las responsabilidades que le competen. En caso de no cumplir con esta obligaci&oacute;n, el cliente ser&aacute; responsable de las consecuencias y posibles reclamaciones que su incumplimiento pudiese acarrear.</p></div>