<style>h1,h2,h3,h4,h5{color:#ea5b0c;font-family:Arial, Verdana, Sans Serif} h1{font-size:22px;} h2{font-size:18px;margin:25px 0 15px 0;text-transform:none;} h3{font-size:16px;margin:15px 0 15px 0;text-transform:none;} h4{font-size:14px;} h5{font-size:14px;} p{font-size:13px;font-family:Arial, Verdana, Sans Serif !important} li{font-size:13px;font-family:Arial, Verdana, Sans Serif !important} .MsoListParagraphCxSpFirst,.MsoListParagraphCxSpMiddle,.MsoListParagraphCxSpLast{margin-bottom:10px;text-indent: 0 !important;} ul{list-style-type: disc; font-size:13px; margin:20px auto 20px 30px;} ul ul{list-style-type: circle;} ul ul ul{list-style-type: square;} ol{list-style-type: decimal; font-size:13px; margin:20px auto 20px 30px;} span{font-family:inherit !important;color:inherit !important;font-size:inherit !important;line-height: inherit !important;} b, strong{font-family:inherit !important;color:inherit !important;font-size:inherit !important;}</style><h1>Contrato de Certificados de Seguridad (SSL)</h1><p class="ref_contrato">Ref.: SSLPS_091019</p><div><p><em>El Contrato incluido bajo estas líneas será de aplicación en todos sus términos excepto en lo relativo al precio del Certificado SSL Symantec Basic contratado, en el que el cliente se beneficiará del primer año gratis en dicho Certificado como consecuencia de la promoción en la que ha participado. Promoción no aplicable en caso de cambio del servicio de hosting al que el SSL se encuentre asociado.?</em></p>
<p>De una parte, Tesys Internet S.L.U. (en adelante identificada con su marca Piensa Solutions) con NIF: B-26309096 y domicilio social en la C/ Circunde n&ordm; 16, Pol&iacute;gono Industrial La Portalada, de Logro&ntilde;o (La Rioja), Espa&ntilde;a, Sociedad de Responsabilidad Limitada Unipersonal constituida en Logro&ntilde;o ante el notario D. Eloy Men&eacute;ndez-Santirso Su&aacute;rez, inscrita en el Registro Mercantil de La Rioja, tomo 477, libro 0, folio 76, secci&oacute;n 8, Hoja LO-7211.</p>
<p>De otra parte, el contratante (en adelante cliente), Gerard Recio con NIF: 47811939E representada para este acto por D. $nombre_contacto. El contratante declara conocer y aceptar libremente, tras informarse del servicio y su funcionamiento, el presente contrato.</p>
<p>Nombre de dominio: .</p>
<p>Ambas partes, Piensa Solutions y cliente, est&aacute;n interesadas en formalizar el presente contrato aceptando los t&eacute;rminos y condiciones establecidos en las siguientes</p></div><div><h2>CL&Aacute;USULAS</h2>
<h3>1&ordm; DEFINICIONES</h3>
<p>Contrato: contiene las cl&aacute;usulas recogidas en este documento, as&iacute; como toda informaci&oacute;n adicional que sobre el producto contratado se recoge de manera actualizada en la web <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a>.</p>
<p>Recursos: conjunto de caracter&iacute;sticas t&eacute;cnicas y de programaci&oacute;n inform&aacute;tica que Piensa Solutions ofrece en cada uno de sus productos.</p>
<p>Paneles de control: herramientas inform&aacute;ticas que Piensa Solutions facilita con cada Certificado de Seguridad (SSL) y que permiten al cliente gestionar y administrar el certificado y los recursos disponibles con el producto contratado.</p>
<p>Certificado de Seguridad (SSL): Secure Socket layer. Sistema de autenticaci&oacute;n electr&oacute;nica que permite a sus titulares disponer de un canal seguro para realizar el control y gesti&oacute;n de comunicaciones a trav&eacute;s de Internet.</p>
<p>Entidad de Certificaci&oacute;n: organismo, de naturaleza p&uacute;blica o privada, encargado de la emisi&oacute;n y gesti&oacute;n de Certificados de Seguridad (SSL).</p>
<p>&Aacute;rea de Cliente (AC): Se trata de una herramienta inform&aacute;tica desarrollada por Piensa Solutions que se adjudica a cada cliente, que le permite controlar y gestionar los servicios contratados, la facturaci&oacute;n de los mismos y realizar sugerencias y reclamaciones de forma autenticada, de manera que cada acci&oacute;n genere un n&uacute;mero de ticket que posibilite al cliente su identificaci&oacute;n y conocer su estado.</p>
<p>Login y contrase&ntilde;a: se trata de un sistema de autentificaci&oacute;n que garantiza que el acceso a los servicios contratados, as&iacute; como la solicitud de informaci&oacute;n y/o de ayuda relativa a los mismos, se realice de forma segura, fiable, veraz y siempre por parte del cliente.</p>
<h3>2&ordm; OBJETO</h3>
<p>El presente contrato tiene por objeto regular las condiciones en las que el cliente utiliza su Certificado de Seguridad (SSL), as&iacute; como fijar las condiciones y forma de remuneraci&oacute;n del cliente a Piensa Solutions.</p>
<h3>3&ordm; CARACTER&Iacute;STICAS DEL CERTIFICADO DE SEGURIDAD (SSL)</h3>
<p>3.1 El Certificado de Seguridad (SSL) es un medio electr&oacute;nico de autenticaci&oacute;n segura mediante el cual, a trav&eacute;s del protocolo https y su sistema de cifrado, se acredita la identidad de quien realiza una comunicaci&oacute;n a trav&eacute;s de Internet, as&iacute; como la integridad de su contenido.</p>
<p>3.2 Las condiciones recogidas en este contrato ser&aacute;n de aplicaci&oacute;n a los siguientes modelos de Certificados de Seguridad (SSL):</p>
<ul>
<li>SSL Symantec Basic</li>
<li>SSL Symantec Basic Wildcard</li>
<li>RapidSSL</li>
<li>SSL True Business ID</li>
<li>SSL True Business ID EV</li>
<li>QuickSSL Premium</li>
<li>Rapid SSL WildCard</li>
</ul>
<p>Las caracter&iacute;sticas t&eacute;cnicas de cada uno de los Certificados de Seguridad (SSL) vienen determinadas en este contrato y en sus Anexos, adem&aacute;s se encuentran permanentemente actualizadas en la p&aacute;gina web de Piensa Solutions (<a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a>).</p>
<p>3.3 A trav&eacute;s del presente servicio, Piensa Solutions se compromete a realizar las gestiones necesarias para tramitar la solicitud o renovaci&oacute;n del Certificado de Seguridad (SSL) contratado por el cliente ante la Entidad Certificadora correspondiente.</p>
<p>La prestaci&oacute;n de este servicio por parte de Piensa Solutions queda condicionada a que la gesti&oacute;n del Certificado de Seguridad (SSL) sea realizada por la misma.</p>
<p>Siguiendo el procedimiento de cada Entidad Certificadora, Piensa Solutions informar&aacute; al cliente de las acciones necesarias para la obtenci&oacute;n del Certificado de Seguridad (SSL) contratado, debiendo el cliente cumplir las mismas y aportar la documentaci&oacute;n necesaria seg&uacute;n el tipo de Certificado de Seguridad (SSL) de que se trate.</p>
<p>El plazo de tiempo desde la solicitud del Certificado de Seguridad (SSL) hasta su concesi&oacute;n o renovaci&oacute;n, depender&aacute; del procedimiento propio de cada Entidad Certificadora.</p>
<p>Las gestiones de solicitud del Certificado de Seguridad (SSL) corresponden a Piensa Solutions, siendo responsabilidad de la Entidad Certificadora la concesi&oacute;n o renovaci&oacute;n de dicho certificado.</p>
<p>3.4 El cliente reconoce que la titularidad y responsabilidad &uacute;ltima sobre el Certificado de Seguridad (SSL) por &eacute;l contratado recae sobre el titular del mismo.</p>
<p>3.5 Una vez concedido el Certificado de Seguridad (SSL) por la Entidad Certificadora, Piensa Solutions informar&aacute; al cliente de ello para que a partir de dicho momento, pueda realizar las acciones de descarga e instalaci&oacute;n del mismo.</p>
<p>En los casos en los que el cliente tenga contratado en Piensa Solutions un Plan de hosting o un servicio "Mi P&aacute;gina Web", Piensa Solutions instalar&aacute; de forma autom&aacute;tica el Certificado de Seguridad (SSL) en el mismo siempre que el cliente lo solicite para el dominio correspondiente.</p>
<p>El cliente asume la responsabilidad que pudiera derivarse de un error en la instalaci&oacute;n o desinstalaci&oacute;n del Certificado de Seguridad (SSL) en los casos en los que &eacute;l mismo lo asociara a sus servicios de hosting o "Mi P&aacute;gina Web".</p>
<p>3.6 El cliente, a trav&eacute;s del Panel de Control del Certificado de Seguridad (SSL), podr&aacute; realizar las siguientes acciones:</p>
<ul>
<li>Comprobar el dominio al que se ha asociado y los datos del titular del Certificado.</li>
<li>Observar en qu&eacute; estado se encuentra el Certificado (activo, a la espera de documentaci&oacute;n, etc.).</li>
<li>Enviar la documentaci&oacute;n necesaria para la concesi&oacute;n del Certificado.</li>
<li>Realizar la descarga del Certificado una vez concedido.</li>
<li>Realizar la instalaci&oacute;n del Certificado en el servicio de hosting o "Mi P&aacute;gina Web"  contratado en Piensa Solutions.</li>
</ul>
<p>3.7 Renovaci&oacute;n de un Certificado de Seguridad (SSL): Piensa Solutions se encargar&aacute; de la renovaci&oacute;n de los Certificados de Seguridad (SSL) concedidos, cobrando el precio determinado al efecto seg&uacute;n lo dispuesto en la cl&aacute;usula 4 de este contrato.</p>
<p>Las renovaciones de los Certificados de Seguridad (SSL) se realizar&aacute;n siempre por un a&ntilde;o, independientemente de la periodicidad que hubiera elegido el cliente cuando lo contrat&oacute; por primera vez.</p>
<p>Piensa Solutions no ser&aacute; responsable de que las renovaciones no se realicen efectivamente por causas imputables a las Entidades Certificadoras competentes.</p>
<p>En los supuestos en los que el cliente hubiera modificado alguno de los datos referentes al titular del Certificado de Seguridad (SSL), la renovaci&oacute;n del mismo se realizar&aacute; manualmente, debiendo el cliente realizar una nueva contrataci&oacute;n y aportar de nuevo la documentaci&oacute;n necesaria para su concesi&oacute;n.</p>
<p>3.8 Una vez concedido un Certificado de Seguridad (SSL), no ser&aacute; posible sustituirlo por otro de los modelos de Certificado ofrecidos por Piensa Solutions, ya que cada tipo de Certificado tiene sus propias caracter&iacute;sticas. En consecuencia, s&oacute;lo ser&aacute; posible tramitar la baja del producto actual y la consiguiente alta del nuevo Certificado, siendo responsabilidad del cliente la conservaci&oacute;n de la informaci&oacute;n almacenada en el mismo.</p>
<p>3.9 El cliente deber&aacute; mantener en todo momento actualizados los datos de su Certificado de Seguridad (SSL), siendo su responsabilidad la veracidad de los mismos. A tal fin, el cliente podr&aacute; consulta dichos datos en el Panel de control del producto.</p>
<p>En el caso de que los datos del Certificado hubiesen quedado desactualizados, el cliente deber&aacute; solicitar a Piensa Solutions su actualizaci&oacute;n, realizando para ello una petici&oacute;n desde su AC. Piensa Solutions atender&aacute; dicha solicitud, siempre que la gesti&oacute;n del Certificado se realice a trav&eacute;s de la misma, pudiendo exigir al cliente la documentaci&oacute;n que la Entidad Certificadora competente crea necesaria para ello.</p>
<p>La actualizaci&oacute;n de algunos de los datos del Certificado de Seguridad (SSL), tales como los datos del titular, puede conllevar la necesidad de anular el Certificado vigente para expedir uno nuevo, previo pago de las tarifas correspondientes.</p>
<p>3.10 El cliente, para la utilizaci&oacute;n de su Certificado de Seguridad (SSL), se compromete a cumplir en todo momento las condiciones establecidas por la Entidad Certificadora competente, recogidas en:</p>
<ul>
<li>Rapid SSL: <a href="http://www.rapidssl.com/resources/pdfs/RapidSSL_Subscriber_Agmt_v1.0.pdf">http://www.rapidssl.com/resources/pdfs/RapidSSL_Subscriber_Agmt_v1.0.pdf</a></li>
<li>Geotrust:http://www.geotrust.com/resources/repository/legal/</li>
<li>Thawte: : <a href="https://www.thawte.com/repository/agreements/certificate-center/subscriberPrint.html">https://www.thawte.com/repository/agreements/certificate-center/subscriberPrint.html</a> </li>
<li>Symantec:<u> <a href="https://www.symantec.com/content/en/us/about/media/repository/ssl-subscriber-agreement.pdf">https://www.symantec.com/content/en/us/about/media/repository/ssl-subscriber-agreement.pdf</a></u></li>
</ul>
<h3>4&ordm; PRECIO Y FORMA DE PAGO</h3>
<p>4.1 El pago por la solicitud de concesi&oacute;n y renovaci&oacute;n de los Certificados de Seguridad (SSL) contratados por los clientes se realizar&aacute; por adelantado a trav&eacute;s de tarjeta de cr&eacute;dito o transferencia bancaria, seg&uacute;n la forma de pago elegida por el cliente y conforme a los precios recogidos en ese momento en <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> .</p>
<p>En el caso de las renovaciones, Piensa Solutions informar&aacute; de este hecho al cliente antes de la fecha de caducidad del Certificado de Seguridad (SSL) para asegurar as&iacute; la tramitaci&oacute;n eficaz de dicha renovaci&oacute;n. Si el cliente no realiza el pago con la antelaci&oacute;n exigida por Piensa Solutions o a trav&eacute;s de la forma de pago elegida como preferente, Piensa Solutions no ser&aacute; responsable de la caducidad del Certificado que este hecho pueda acarrear.</p>
<p>Los datos necesarios para realizar la transferencia bancaria se facilitan en el formulario de contrataci&oacute;n cuando se elige esta opci&oacute;n de pago. En todo caso esta informaci&oacute;n ser&aacute; remitida por correo electr&oacute;nico.</p>
<p>El pago por transferencia bancaria lleva un cargo adicional de 2 euros m&aacute;s IVA en concepto de gastos de gesti&oacute;n. Adem&aacute;s el cliente deber&aacute; remitir por fax, al n&uacute;mero 941 20 26 96, el justificante de pago.</p>
<p>Tanto para nuevas contrataciones como para la renovaci&oacute;n de los productos existentes, el cliente autoriza expresamente a Piensa Solutions a realizar los cargos de las cantidades correspondientes, en aquellos casos en los que la forma de pago seleccionada sea domiciliaci&oacute;n bancaria o tarjeta de cr&eacute;dito, conforme a los datos indicados en el formulario de contrataci&oacute;n.</p>
<p>Piensa Solutions no iniciar&aacute; las gestiones relativas a la solicitud correspondiente mientras no reciba el importe de estos servicios a trav&eacute;s de los medios de pago indicados en cada caso.</p>
<p>El cliente, desde su AC, podr&aacute; solicitar en cualquier momento la modificaci&oacute;n de la forma de pago y/o sus datos asociados.</p>
<p>4.2 Las cantidades mencionadas a lo largo de este contrato, en sus anexos y en la p&aacute;gina web de Piensa Solutions no incluyen el Impuesto sobre el Valor A&ntilde;adido (IVA). No obstante, el cliente deber&aacute; abonar el IVA que corresponda al producto contratado.</p>
<p>4.3 Piensa Solutions remite sus facturas de manera telem&aacute;tica con plena validez legal, ya que utiliza para ello el certificado clase 2 A, aceptado por la AEAT, de la F&aacute;brica Nacional de Moneda y Timbre, cumpliendo la normativa vigente en esta materia y, por lo tanto, garantizando la autenticidad del origen y la integridad del contenido.</p>
<p>4.4 Por cada devoluci&oacute;n bancaria que se produzca por causas imputables al cliente, Piensa Solutions cobrar&aacute; una tarifa adicional de 3 euros m&aacute;s IVA. Piensa Solutions no ser&aacute; responsable de que dicho impago suponga la no solicitud o la no renovaci&oacute;n del Certificado de Seguridad (SSL).</p>
<p>4.5 El cliente podr&aacute; realizar, a trav&eacute;s de su AC, cualquier consulta o solicitud relacionada con la facturaci&oacute;n y pago del Certificado de Seguridad (SSL) contratado, as&iacute; como acceder al repositorio de facturas, que le permite su impresi&oacute;n y descarga.</p>
<p>4.6 Debido a la naturaleza y caracter&iacute;sticas del servicio objeto del presente contrato, teniendo en cuenta que su contrataci&oacute;n conlleva la ejecuci&oacute;n total del mismo y que se trata de un servicio personalizado, el cliente no tendr&aacute; derecho al reembolso de cantidad alguna por el cese anticipado del mismo. No ser&aacute; de aplicaci&oacute;n por tanto el derecho de desistimiento regulado por la normativa espa&ntilde;ola vigente sobre consumidores y usuarios, al constituir las naturaleza y caracter&iacute;sticas de este servicio una de las excepciones a dicho derecho.</p>
<p>4.7 La cuant&iacute;a de los precios estipulados en la web <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> y recogidos en este contrato podr&aacute; ser objeto de revisi&oacute;n y modificaci&oacute;n por parte de Piensa Solutions.</p>
<p>En tal caso, se notificar&aacute; a los clientes antes de que se vean afectados por la variaci&oacute;n en la siguiente factura que se les emita (renovaci&oacute;n del Certificado de Seguridad SSL), de manera que si no estuviera de acuerdo en aceptar dicho cambio ejercite el derecho a resolver el presente contrato y, por lo tanto, causar baja de sus servicio si se mantuviera en su no aceptaci&oacute;n del nuevo precio.</p>
<h3>5&ordm; ENTRADA EN VIGOR, DURACI&Oacute;N Y PR&Oacute;RROGA</h3>
<p>5.1 El presente contrato entra en vigor el mismo d&iacute;a de la contrataci&oacute;n, es decir, cuando el cliente realiza la solicitud del Certificado de Seguridad (SSL) a Piensa Solutions.</p>
<p>5.2 El contrato tendr&aacute; la duraci&oacute;n  de un a&ntilde;o y se prorrogar&aacute; de forma autom&aacute;tica por per&iacute;odos anuales a trav&eacute;s del pago de la factura correspondiente a su renovaci&oacute;n.</p>
<p>En cada renovaci&oacute;n t&aacute;cita no se enviar&aacute; copia del contrato actual, entendi&eacute;ndose siempre vigente el publicado en ese momento en <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a>.</p>
<p>5.3 El contrato no se dar&aacute; por finalizado mientras el cliente no proceda a dar de baja el Certificado de Seguridad (SSL) desde su AC. La baja ser&aacute; autom&aacute;tica y se producir&aacute; en ese mismo momento, lo que deber&aacute; ser tenido en cuenta para evitar la p&eacute;rdida de la informaci&oacute;n asociada al Certificado SSL.</p>
<h3>6&ordm; OBLIGACIONES Y RESPONSABILIDADES DE PIENSA SOLUTIONS</h3>
<p>6.1 En sus relaciones con el cliente, Piensa Solutions deber&aacute; actuar con la diligencia debida en el uso de su actividad comercial, lealmente y de buena fe.</p>
<p>6.2 Ante la solicitud de un Certificado SSL para un nombre de dominio concreto, Piensa Solutions no se responsabiliza de que dicho certificado sea efectivamente obtenido a&uacute;n estando el dominio disponible.</p>
<p>Tampoco se responsabilizar&aacute; de que la concesi&oacute;n o renovaci&oacute;n sea efectivamente realizada a&uacute;n cuando se hayan realizado, por parte de Piensa Solutions, todas las gestiones oportunas establecidas por las Entidades Certificadoras competentes.</p>
<p>La solicitud de obtenci&oacute;n o renovaci&oacute;n del Certificado de Seguridad (SSL) pudiera no hacerse efectiva por motivos de car&aacute;cter t&eacute;cnico tales como errores en la red, por haber otra solicitud anterior a la petici&oacute;n del cliente o por el incumplimiento por parte del cliente/titular de los requisitos exigidos por Piensa Solutions o por la Entidad Certificadora competente.</p>
<p>Piensa Solutions s&oacute;lo responder&aacute; en aqu&eacute;llos casos en los que el registro o la renovaci&oacute;n no llevada a efecto sea consecuencia de una actuaci&oacute;n negligente de Piensa Solutions. En estos casos, Piensa Solutions realizar&aacute; las gestiones oportunas para solicitar otro Certificado de Seguridad (SSL) que sea solicitado por el titular afectado o, a petici&oacute;n del cliente, se le devolver&aacute; la cantidad de dinero que hubiera adelantado para la obtenci&oacute;n de este servicio.</p>
<p>Por lo tanto, el cliente y/o titular del Certificado de Seguridad (SSL) renuncia expresamente a reclamar cualquier responsabilidad, contractual o extracontractual, da&ntilde;os y perjuicios a Piensa Solutions y a la Entidad Certificadora correspondiente por no obtener la solicitud o la renovaci&oacute;n del Certificado SSL afectado, sin perjuicio de las acciones legales que le pudieran corresponder ante el organismo competente o lo dispuesto en la legislaci&oacute;n vigente.</p>
<p>6.2 Piensa Solutions no puede garantizar que la disponibilidad de los Certificados de Seguridad (SSL) sea continua e ininterrumpida durante el periodo de vigencia del contrato, debido a la posibilidad de problemas en la red de Internet, aver&iacute;as en los equipos servidores y otras posibles contingencias imprevisibles.</p>
<p>El cliente acepta soportar dentro de los l&iacute;mites razonables riesgos e imperfecciones o indisponibilidad de los servidores, los programas usados son t&eacute;cnicamente complejos y pueden que no hayan sido testados con anterioridad sobre todas las posibilidades que existen de uso.</p>
<p>6.3 Piensa Solutions se reserva el derecho a interrumpir el servicio contratado en funci&oacute;n de reparaciones t&eacute;cnicas y de mantenimiento de los equipos, as&iacute; como para la mejora de los propios servicios.</p>
<p>6.4 Por tanto, el cliente acepta soportar dentro de los l&iacute;mites razonables riesgos e imperfecciones o indisponibilidad de los servidores y renuncia expresamente a reclamar cualquier responsabilidad, contractual o extracontractual, da&ntilde;os y perjuicios a Piensa Solutions por posibles fallos, lentitud o errores en el acceso y uso del servicio contratado.</p>
<p>6.5 Piensa Solutions no es responsable de aquello que le sea exclusivamente imputable al cliente. El acceso y uso de los Certificados de Seguridad (SSL) es responsabilidad exclusiva del cliente, de tal manera que Piensa Solutions no se hace responsable de ninguna manera (ni directa ni subsidiariamente) de cualquier da&ntilde;o directo o indirecto, que el cliente pudiera ocasionar a terceros.</p>
<p>6.6 En ning&uacute;n caso Piensa Solutions acepta responsabilidades derivadas de p&eacute;rdidas de datos, interrupci&oacute;n de negocio o cualesquiera otros perjuicios producidos por el funcionamiento de los Certificados de Seguridad (SSL), o por no cumplir estos con las expectativas del cliente.</p>
<p>6.7 Si el cliente y/o titular incumple cualquiera de las obligaciones contenidas en este contrato, tanto Piensa Solutions como la Entidad Certificadora correspondiente se reservan el derecho de suspender o cancelar el Certificado de Seguridad (SSL).</p>
<p>6.8 Piensa Solutions y la Entidad Certificadora competente se reservan el derecho de denegar la solicitud o de cancelar el Certificado de Seguridad (SSL) siempre que sea necesario para:</p>
<ul>
<li>cumplir con la legislaci&oacute;n aplicable, con los requerimientos legales y en el cumplimiento de cualquier procedimiento de resoluci&oacute;n de controversias,</li>
<li>por incumplimiento de los t&eacute;rminos y condiciones de este contrato,</li>
<li>evitar cualquier responsabilidad civil o criminal de Piensa Solutions, de la Entidad Certificadora competente, y de sus respectivos directores, oficiales, empleados, agentes, afiliados y accionistas,</li>
<li>corregir errores cometidos por Piensa Solutions o por la Entidad Certificadora competente, en relaci&oacute;n con el Certificado de Seguridad (SSL),</li>
<li>proteger la integridad y la estabilidad de Piensa Solutions y de la Entidad Certificadora competente.</li>
</ul>
<p>6.9 Piensa Solutions se exonera de toda responsabilidad por las consecuencias que la falta de operatividad de la direcci&oacute;n e-mail de contacto del cliente puedan producir, as&iacute; como por la falta de comunicaci&oacute;n del cambio de direcci&oacute;n o por la desinformaci&oacute;n que alegue el cliente debido a su propia negligencia a la hora de mantener activo este dato.</p>
<p>6.10 Piensa Solutions no garantiza la utilidad de la elecci&oacute;n del Certificado de Seguridad (SSL) para la realizaci&oacute;n de ninguna actividad en particular.</p>
<p>6.11 Piensa Solutions ofrece, exclusivamente en idioma castellano, los contratos de sus productos, el procedimiento de contrataci&oacute;n y toda la informaci&oacute;n publicada en su p&aacute;gina web.</p>
<p>6.12 Al finalizar el procedimiento de contrataci&oacute;n, Piensa Solutions almacena, en formato electr&oacute;nico, una copiadle correo electr&oacute;nico que recibe el cliente, con el contrato personalizado del producto.</p>
<h3>7&ordm; OBLIGACIONES Y RESPONSABILIDAD DEL CLIENTE</h3>
<p>7.1 El cliente debe cumplir con todos los t&eacute;rminos y condiciones de este contrato en el ejercicio de su actividad profesional, adem&aacute;s deber&aacute; actuar lealmente y de buena fe. ESPECIALMENTE DEBE CUMPLIR CON LA OBLIGACI&Oacute;N DE INFORMAR DE TODAS LAS OBLIGACIONES QUE CORRESPONDAN AL TITULAR DEL CERTIFICADO DE SEGURIDAD (SSL) Y RECABAR EL CONSENTIMIENTO DE &Eacute;STE CUANDO AS&Iacute; SE SOLICITE POR LAS ENTIDADES CERTIFICADORAS COMPETENTES, para aquellos casos en que no coincida con la persona o entidad que no figure como cliente.</p>
<p>7.2 El cliente debe satisfacer la remuneraci&oacute;n detallada en la cl&aacute;usula 4 de este contrato.</p>
<p>7.3 En virtud de este contrato, la persona que aparece como titular del Certificado de Seguridad SSL (sea o no el cliente) adquiere &uacute;nicamente el derecho a utilizar el mismo durante el per&iacute;odo determinado por la Entidad Certificadora competente y asume todas las obligaciones que se desprendan a lo largo de este contrato, as&iacute; como las indicaciones de las normas establecidas por dicha Entidad.</p>
<p>El cliente asume la plena responsabilidad y el riesgo con car&aacute;cter exclusivo, de que la solicitud sea conforme a la pol&iacute;tica y normativa de la Entidad Certificadora correspondiente.</p>
<p>7.4 El cliente y/o titular, en su caso, es el &uacute;nico responsable de la elecci&oacute;n del Certificado de Seguridad (SSL) y del uso del mismo, eximiendo a Piensa Solutions de cualquier tipo de responsabilidad derivada de estos actos.</p>
<p>Adem&aacute;s, garantiza a Piensa Solutions que el Certificado de Seguridad (SSL) elegido no se registra con prop&oacute;sitos il&iacute;citos ni lesiona los derechos de propiedad intelectual ni industrial u otros derechos e intereses leg&iacute;timos de terceros.</p>
<p>7.5 El cliente y/o titular, en su caso, del Certificado de Seguridad (SSL) deber&aacute; cumplir, en todo momento, con los requisitos exigidos por la Entidad Certificadora correspondiente.</p>
<p>En virtud de lo anterior, el titular y el cliente subsidiariamente, asumen en exclusiva las consecuencias que se deriven del incumplimiento de los mencionados requisitos cuando dicho incumplimiento les sea imputable. En consecuencia, el cliente debe informar al titular en caso de no coincidir en la misma persona o entidad.</p>
<p>7.6 El cliente y/o titular no podr&aacute; reclamar a Piensa Solutions o a la Entidad Certificadora competente da&ntilde;os o perjuicios causados como consecuencia del incumplimiento de la normativa por su parte.</p>
<p>7.7 El cliente y/o titular declara y garantiza que toda la informaci&oacute;n suministrada a Piensa Solutions es completa y correcta. Asimismo, deber&aacute; comunicar inmediatamente a Piensa Solutions de cualquier modificaci&oacute;n de dicha informaci&oacute;n.</p>
<p>7.8 El cliente se obliga a mantener operativa, activa y actualizada la direcci&oacute;n e-mail proporcionada en el formulario de contrataci&oacute;n para las comunicaciones con Piensa Solutions, ya que constituye el medio de comunicaci&oacute;n preferente de Piensa Solutions para la gesti&oacute;n agil y fluida en la prestaci&oacute;n del servicio solicitado.</p>
<p>Si quiere modificar esta direcci&oacute;n e-mail como direcci&oacute;n de contacto, podr&aacute; realizarlo de forma autentificada, desde el &aacute;rea de cliente. Piensa Solutions no ser&aacute; responsable de las consecuencias que se deriven de la falta de operatividad de la direcci&oacute;n de e-mail del cliente o de la falta de comunicaci&oacute;n que el cambio de direcci&oacute;n no actualizado pueda producir, as&iacute; como por la desinformaci&oacute;n que alegue el cliente debido a su propia negligencia a la hora de mantener activo este dato.</p>
<p>7.9 El AC permite al cliente realizar, de forma autenticada, gestiones sobre los servicios contratados, como consultar sus datos como cliente de Piensa Solutions, acceder a las facturas emitidas, realizar consultas, sugerencias y reclamaciones, etc. El cliente podr&aacute; identificar y conocer el estado de cada acci&oacute;n realizada a trav&eacute;s de su AC mediante el ticket que Piensa Solutions asigna a cada una de dichas acciones.</p>
<p>7.10 El cliente tiene la total responsabilidad del contenido alojado bajo su Certificado de Seguridad (SSL), de la informaci&oacute;n transmitida y almacenada, de sus explotaciones, de los enlaces de hipertexto, de las reivindicaciones de terceros y de las acciones legales que pueden desencadenar. En definitiva, el cliente es responsable respecto de las leyes y reglamentos en vigor y de las reglas que tienen que ver con el funcionamiento del producto online, comercio electr&oacute;nico, derechos de autor, mantenimiento del orden p&uacute;blico, as&iacute; como principios universales de uso de Internet.</p>
<p>7.11 Se proh&iacute;be el uso de los Certificados de Seguridad (SSL) contrario a la buena fe y, en particular, de forma no exhaustiva:</p>
<ul>
<li>La utilizaci&oacute;n que resulte contraria a las leyes espa&ntilde;olas o que infrinja los derechos de terceros.</li>
<li>La publicaci&oacute;n o la transmisi&oacute;n de cualquier contenido que resulte violento, obsceno, abusivo, ilegal, xen&oacute;fobo o difamatorio.</li>
<li>Los cracks, n&uacute;meros de serie de programas o cualquier otro contenido que vulnere derechos de la propiedad intelectual de terceros.</li>
<li>La recogida y/o utilizaci&oacute;n de datos personales de otros usuarios sin su consentimiento expreso o contraviniendo lo dispuesto en el Reglamento (UE) 2016/679, del Parlamento Europeo y del Consejo, de 27 de abril de 2016 (en adelante RGPD). </li>
<li>La utilizaci&oacute;n del Certificado de Seguridad (SSL) con fines de spam, mail bombing, phishing, escrow fraud, scam 419, pharming, difusi&oacute;n de virus (troyanos, gusanos, etc.), o cualquier otro tipo de actividad realizada con &aacute;nimo saboteador, fraudulento o delictivo.</li>
</ul>
<p>7.12 El cliente indemnizar&aacute; a Piensa Solutions por los gastos que &eacute;sta tuviera por imputarle en alguna causa cuya responsabilidad fuera atribuible al cliente, incluidos honorarios y gastos de los abogados de Piensa Solutions, incluso en el caso de decisi&oacute;n judicial no definitiva.</p>
<p>7.13 El titular y/o cliente, en su caso, autoriza y consiente que Piensa Solutions y/o la Entidad Certificadora competente, se pongan en contacto con el titular para que &eacute;ste verifique que los datos correspondientes al Certificado de Seguridad (SSL) son correctos. Adem&aacute;s, el titular se compromete a que, en el caso de que la informaci&oacute;n existente no sea veraz, proceder&aacute; a la mayor brevedad a la actualizaci&oacute;n de la misma, ya que proporcionar intencionadamente informaci&oacute;n incorrecta constituye una infracci&oacute;n material del contrato y ser&aacute; la base de la cancelaci&oacute;n de su Certificado de Seguridad (SSL).</p>
<p>El titular y/o cliente deber&aacute; responder, en un plazo m&aacute;ximo de 15 d&iacute;as naturales, a cualquier requerimiento de Piensa Solutions y/o de la Entidad Certificadora competente, relativo a la actualizaci&oacute;n de los datos proporcionados para el Certificado de Seguridad (SSL). En caso de incumplimiento, el Certificado de Seguridad (SSL) puede ser cancelado o desactivado.</p>
<p>7.14 El cliente, con la aceptaci&oacute;n del presente contrato, consiente expresamente el env&iacute;o de las facturas relativas a la prestaci&oacute;n del Certificado de Seguridad (SSL) contratado, a trav&eacute;s de medios telem&aacute;ticos, tal y como se&ntilde;ala la normativa vigente en esta materia.</p>
<p>7.15 Las comunicaciones entre el cliente y el personal de Piensa Solutions deber&aacute;n observar la adecuada correcci&oacute;n en las formas.</p>
<h3>8&ordm; FUERZA MAYOR</h3>
<p>Ninguna de las partes ser&aacute; responsable por el incumplimiento de las obligaciones derivadas del contrato cuando dicho incumplimiento se deba a causas de Fuerza Mayor, ni habr&aacute; derecho a indemnizaci&oacute;n alguna.</p>
<p>Si la suspensi&oacute;n en la prestaci&oacute;n del servicio por esta circunstancia es superior a 2 meses este contrato se podr&aacute; cancelar a petici&oacute;n de cualquiera de las partes.</p>
<h3>9&ordm; TERMINACI&Oacute;N</h3>
<p>9.1 El contrato finalizar&aacute; cuando, adem&aacute;s de las causas legalmente establecidas y las dispuestas en las distintas cl&aacute;usulas de este contrato, concurra alguna de las siguientes:</p>
<ul>
<li>Mutuo Acuerdo de las partes.</li>
<li>Finalizaci&oacute;n del per&iacute;odo inicial de duraci&oacute;n o de las sucesivas pr&oacute;rrogas.</li>
<li>Resoluci&oacute;n por incumplimiento de alguna de las partes (incluido el titular del Certificado en los casos en que &eacute;ste sea distinto del cliente) de las obligaciones derivadas del Contrato.</li>
</ul>
<p>9.2 Si el incumplimiento del cliente fuera la causa de resoluci&oacute;n del contrato, Piensa Solutions se reserva el derecho a terminar de forma anticipada el presente contrato y, por lo tanto, a desposeer al cliente del servicio sin previo aviso, sin derecho a indemnizaci&oacute;n ni a devoluci&oacute;n de cantidad alguna.</p>
<p>Piensa Solutions se reserva el derecho a no iniciar las gestiones de renovaci&oacute;n ni mantenimiento del Certificado de Seguridad (SSL) en los casos en que el cliente no hubiera realizado el pago correspondiente en el per&iacute;odo de tiempo establecido a tal efecto.</p>
<p>9.3 En caso de rescisi&oacute;n del contrato, por las causas anteriormente citadas o cualesquiera otras admitidas en derecho, el cliente deber&aacute; cumplir las obligaciones asumidas con anterioridad a la resoluci&oacute;n del contrato frente a Piensa Solutions y frente a terceros.</p>
<h3>10&ordm; PROPIEDAD INTELECTUAL</h3>
<p>10.1 Piensa Solutions posee todos los derechos de propiedad intelectual y dem&aacute;s necesarios para la comercializaci&oacute;n del producto contratado.</p>
<p>El cliente deber&aacute; respetar los programas de uso de terceros puestos a su disposici&oacute;n por Piensa Solutions, aunque estos fueran gratuitos.</p>
<p>El cliente, en virtud del presente contrato, no adquiere absolutamente ning&uacute;n derecho o licencia sobre el producto contratado, excepci&oacute;n hecha de los derechos y licencias necesarios para el cumplimiento del presente contrato y &uacute;nicamente para la duraci&oacute;n del mismo.</p>
<p>Para toda actuaci&oacute;n que se exceda del cumplimiento de este contrato necesitar&aacute; autorizaci&oacute;n por escrito por parte de Piensa Solutions.</p>
<p>10.2 Respecto de las licencias de los Certificados de Seguridad (SSL), el cliente reconoce la titularidad de las Entidades Certificadoras correspondientes sobre todos los derechos de propiedad intelectual que pueda ostentar sobre las mismas. El cliente deber&aacute; observar los t&eacute;rminos de dicha licencia y responder&aacute; del uso pac&iacute;fico de las mismas.</p>
<p>10.3 El cliente reconoce que las marcas comerciales de las licencias citadas en el apartado anterior, son titularidad de las Entidades Certificadoras correspondientes, usadas bajo su autorizaci&oacute;n. No est&aacute; permitido el uso de las mismas sin la correspondiente autorizaci&oacute;n.</p>
<h3>11&ordm; CONFIDENCIALIDAD</h3>
<p>11.1. Toda informaci&oacute;n o documentaci&oacute;n que cualquiera de las partes aporte a la otra en desarrollo y ejecuci&oacute;n del presente contrato se considerar&aacute; confidencial y exclusiva de quien lo aporte y no podr&aacute; comunicarse a terceros sin su consentimiento.</p>
<p>11.2 Las partes excluyen de la categor&iacute;a de informaci&oacute;n confidencial toda aquella informaci&oacute;n que sea divulgada por la parte que la posea, aquella que se convierta en p&uacute;blica, aquella que haya de ser revelada de acuerdo con las leyes o con una resoluci&oacute;n judicial o acto imperativo de autoridad competente y aquella que sea obtenida por un tercero que no se encuentre bajo la obligaci&oacute;n de confidencialidad alguna.</p>
<p>11.3 Esta obligaci&oacute;n de confidencialidad persiste hasta dos (2) a&ntilde;os despu&eacute;s de finalizar este contrato. Ninguna de las partes adquirir&aacute; ning&uacute;n derecho sobre cualquier informaci&oacute;n confidencialidad u otros derechos de propiedad de la otra parte como resultado de este contrato.</p>
<h3>12&ordm; POL&Iacute;TICA DE PROTECCI&Oacute;N DE DATOS DE CAR&Aacute;CTER PERSONAL.</h3>
<p>12.1 Objeto y &aacute;mbito de aplicaci&oacute;n.</p>
<p>Tesys Internet S.L.U. (en adelante, Piensa Solutions), en cumplimiento del Reglamento (UE) 2016/679, del Parlamento Europeo y del Consejo, de 27 de abril de 2016 (RGPD), pone de manifiesto la presente Pol&iacute;tica en relaci&oacute;n al tratamiento de los datos personales.</p>
<p>Esta Pol&iacute;tica ser&aacute; aplicable:</p>
<ul>
<li>A los usuarios que visiten la p&aacute;gina web de Piensa Solutions (<a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a>).</li>
<li>A quienes, de forma voluntaria, se pongan en contacto con Piensa Solutions a trav&eacute;s de correo electr&oacute;nico, chat o que cumplimenten uno de los formularios de recogida de datos publicados en la p&aacute;gina web de Piensa Solutions.</li>
<li>A quienes soliciten informaci&oacute;n sobre los servicios de Piensa Solutions, o soliciten formar parte de alguna de las acciones comerciales de la misma.</li>
<li>A quienes contraten alguno de los servicios de Piensa Solutions, formalizando la correspondiente relaci&oacute;n contractual.</li>
<li>A quienes utilicen cualquier otro servicio presente en el sitio web <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> si ello implica la comunicaci&oacute;n de datos personales a Piensa Solutions o el acceso a datos por Piensa Solutions para prestar sus servicios.</li>
<li>A cualesquiera otros que otorguen su consentimiento expreso, directa o indirectamente, para que sus datos sean tratados por Piensa Solutions en relaci&oacute;n a cualquiera de las finalidades indicadas en esta Pol&iacute;tica.</li>
</ul>
<p>El usuario y/o cliente asume la responsabilidad de la veracidad de los datos por &eacute;l facilitados, comprometi&eacute;ndose a que los mismos sean ciertos y se encuentren actualizados, no pudiendo utilizar la identidad de otra persona ni comunicar sus datos de car&aacute;cter personal salvo que acredite disponer de una autorizaci&oacute;n con validez legal. A tales efectos, el usuario y/o cliente ser&aacute; el &uacute;nico responsable frente a cualquier da&ntilde;o, directo y/o indirecto que cause a terceros o a Piensa Solutions por el uso de datos de car&aacute;cter personal de otro titular sin su previa autorizaci&oacute;n, o sus propios datos de car&aacute;cter personal cuando estos sean falsos, err&oacute;neos, no est&eacute;n actualizados o resulten inadecuados. El usuario y/o cliente que comunique los datos de car&aacute;cter personal de un tercero ser&aacute; responsable de haber recabado el consentimiento del propio interesado, as&iacute; como de las consecuencias en caso contrario.</p>
<p>El usuario y/o cliente que comunique datos personales a Piensa Solutions manifiesta ser mayor de edad conforme a lo dispuesto en la legislaci&oacute;n espa&ntilde;ola, no debiendo proporcionar en caso contrario datos a Piensa Solutions. Cualquier dato facilitado por un menor de edad requerir&aacute; del consentimiento o autorizaci&oacute;n previa de sus padres, tutores o representantes legales, quienes ser&aacute;n responsables de los datos personales facilitados por los menores a su cargo.</p>
<p>La presente Pol&iacute;tica ser&aacute; de aplicaci&oacute;n subsidiaria en relaci&oacute;n a otras condiciones sobre la recogida o tratamiento de datos personales que pudieran establecerse con car&aacute;cter especial y ser comunicadas a trav&eacute;s de formularios de registro o de los contratos de los servicios particulares, siendo esta Pol&iacute;tica complementaria de las mencionadas en aquello que no estuviera previsto expresamente en las mismas.</p>
<p>La utilizaci&oacute;n de los servicios de Piensa Solutions requiere la aceptaci&oacute;n expresa de la presente Pol&iacute;tica de protecci&oacute;n de datos.</p>
<p>12.2 Fines de la recogida y tratamiento de los datos por Piensa Solutions.<strong> </strong></p>
<p>Piensa Solutions dispone de varios ficheros donde recoge y almacena los datos personales que le son comunicados en su condici&oacute;n de responsable del tratamiento. A continuaci&oacute;n se indican las finalidades de la recogida y tratamiento de datos personales por parte de Piensa Solutions:</p>
<ul>
<li>En lo relativo a las "cookies", utilizadas por Piensa Solutions en la navegaci&oacute;n de su p&aacute;gina web <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a> y que se almacenan en el equipo del usuario (ordenador o dispositivo m&oacute;vil) recopilando informaci&oacute;n sobre dichas visitas, la finalidad es mejorar la usabilidad de dicha p&aacute;gina web, facilitar la navegaci&oacute;n por la misma, conocer los h&aacute;bitos y necesidades de navegaci&oacute;n de los usuarios para poder adaptarse a ellos y obtener informaci&oacute;n con fines estad&iacute;sticos. En el caso de los usuarios que sean clientes de Piensa Solutions, la informaci&oacute;n recabada a trav&eacute;s de las cookies sirve tambi&eacute;n para su identificaci&oacute;n al acceder a las herramientas que Piensa Solutions pone a su disposici&oacute;n para gestionar los servicios contratados.<a href="https://www.piensasolutions.com/legal"><br /></a>Los usuarios pueden configurar su navegador para que bien les notifique la recepci&oacute;n de "cookies", o bien evitarla. Si el usuario decidiera retirar el consentimiento para la recepci&oacute;n de cookies despu&eacute;s de haberlo otorgado, deber&aacute; eliminar todas aqu&eacute;llas almacenadas en su equipo y configurar las opciones de los diferentes navegadores. La navegaci&oacute;n por la p&aacute;gina web de Piensa Solutions una vez deshabilitada la recogida de cookies es posible, aunque la utilizaci&oacute;n de algunos servicios podr&aacute; sufrir limitaciones.<br />Los interesados pueden consultar m&aacute;s informaci&oacute;n en la Pol&iacute;tica de cookies de Piensa Solutions, publicada en <a href="https://www.piensasolutions.com/legal"><span style="color: #0066cc;">https://www.piensasolutions.com/legal</span></a>.</li>
<li>En el caso de que los interesados cumplimenten alguno de los formularios de Piensa Solutions para participar en alguna de sus acciones comerciales, su finalidad ser&aacute; la participaci&oacute;n en las mismas, as&iacute; como el env&iacute;o de informaci&oacute;n publicitaria sobre los servicios de Piensa Solutions salvo que el interesado manifestase de forma expresa su oposici&oacute;n cuando sus datos sean recogidos. En cualquier caso, el interesado podr&aacute; modificar la opci&oacute;n acerca de la recepci&oacute;n de informaci&oacute;n comercial en cualquier momento, a trav&eacute;s de los medios disponibles para ello en Piensa Solutions.<br />La finalidad de la recogida y tratamiento de los datos en los casos de env&iacute;o de un correo electr&oacute;nico a Piensa Solutions o de una comunicaci&oacute;n de datos personales a trav&eacute;s de cualquier otro medio (como por ejemplo, un formulario de contacto publicado en <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a>) ser&aacute; atender las consultas, dudas y solicitudes de informaci&oacute;n sobre Piensa Solutions y sus servicios.</li>
<li>Respecto a contrataci&oacute;n de los servicios de Piensa Solutions, los datos recogidos se limitar&aacute;n a los datos personales necesarios para establecer la relaci&oacute;n contractual con el cliente y posibilitar la prestaci&oacute;n de los servicios. Las finalidades con las que se recoger&aacute;n y tratar&aacute;n dichos datos ser&aacute;n las siguientes: <br />
<ul>
<li>El mantenimiento de la relaci&oacute;n contractual conforme a la naturaleza de los servicios contratados, siendo &eacute;sta la finalidad principal, de forma que Piensa Solutions pueda contactar con el cliente a trav&eacute;s del correo electr&oacute;nico, tel&eacute;fono o de cualquier otros medio indicado por &eacute;ste.</li>
<li>Para posibilitar el env&iacute;o de documentaci&oacute;n e informaci&oacute;n en relaci&oacute;n a los servicios contratados y para el env&iacute;o de comunicaciones comerciales  cuyo objeto sean dichos servicios u otros similares, a trav&eacute;s de e-mail, correo postal, tel&eacute;fono, SMS o de cualquier otro medio indicado por el cliente, salvo que &eacute;ste manifieste de forma expresa su oposici&oacute;n cuando realiza la contrataci&oacute;n. De forma independiente a la opci&oacute;n elegida por el cliente en el proceso de contrataci&oacute;n, el cliente podr&aacute; modificar su decisi&oacute;n en cualquier momento y tantas veces como desee, a trav&eacute;s del apartado espec&iacute;fico disponible en su &Aacute;rea de Cliente, eligiendo si desea recibir o no informaci&oacute;n comercial de Piensa Solutions.</li>
<li>El mantenimiento de los registros hist&oacute;ricos de las relaciones comerciales de Piensa Solutions, durante los plazos legalmente establecidos.</li>
<li>En los casos en los que el acceso o tratamiento por parte de Piensa Solutions se realice respecto de datos personales en los que el cliente tuviera la condici&oacute;n de responsable o de encargado del tratamiento, Piensa Solutions actuar&aacute; como encargado del tratamiento conforme a lo previsto en el art. 28 del RGPD. El apartado "Piensa Solutions como encargado del tratamiento" incluido en esta Pol&iacute;tica recoge m&aacute;s informaci&oacute;n al respecto.</li>
<li>Piensa Solutions proceder&aacute; a retener y a conservar determinados datos de tr&aacute;fico generados durante el desarrollo de las comunicaciones, as&iacute; como a comunicar dichos datos a los &oacute;rganos competentes siempre que concurran las circunstancias legales previstas, todo ello en cumplimiento de la  Ley 25/2007, de 18 de octubre, de conservaci&oacute;n de datos relativos a las comunicaciones electr&oacute;nicas y a las redes p&uacute;blicas de comunicaciones.</li>
<li>Para todas las finalidades que aparecieran recogidas de forma expresa en los contratos correspondientes a cada uno de los servicios contratados por el cliente y aceptados por &eacute;ste.</li>
</ul>
</li>
</ul>
<p>12.3 Destinatarios de los datos.</p>
<p>Ser&aacute;n destinatarios de los datos personales recogidos por Piensa Solutions:</p>
<ul>
<li>Aquellos proveedores de Piensa Solutions que participen en la prestaci&oacute;n de los servicios, si ello fuera necesario para posibilitar los mismos.</li>
<li>Las sociedades que forman parte del Grupo empresarial al que Piensa Solutions pertenece, entendido &eacute;ste conforme a lo establecido en el art. 42 del C&oacute;digo de Comercio, cuya actividad sea la comercializaci&oacute;n de servicios de igual o similar naturaleza ofrecidos por Piensa Solutions (por ejemplo, servicios de nombres de dominio, alojamiento web o comercio electr&oacute;nico).</li>
<li>Las Fuerzas y Cuerpos de Seguridad del Estado, as&iacute; como &oacute;rganos judiciales o administrativos, si la colaboraci&oacute;n de Piensa Solutions fuera requerida para proporcionar informaci&oacute;n relacionada con sus clientes o servicios, conforme a la Ley.</li>
<li>Cualquier otro que resulte necesario para posibilitar la prestaci&oacute;n de cada servicio en concreto, proporcion&aacute;ndose la informaci&oacute;n necesaria en los contratos de los servicios de Piensa Solutions, que son aceptados de forma expresa por los clientes.<br> <br></li>
</ul>
<p>12.4.- Plazo de conservaci&oacute;n de los datos.</p>
<p>La conservaci&oacute;n de los datos personales por parte de Piensa Solutions se realizar&aacute; durante el plazo de tiempo que fuera estrictamente necesario para cumplir las finalidades recogidas en la presente Pol&iacute;tica, manteniendo Piensa Solutions debidamente bloqueados dichos datos adem&aacute;s durante el per&iacute;odo en el que pudieran derivarse responsabilidades de su relaci&oacute;n con los clientes.</p>
<p>Respecto a los datos objeto de conservaci&oacute;n conforme a la Ley 25/2007, de 18 de octubre, de conservaci&oacute;n de datos relativos a las comunicaciones electr&oacute;nicas y a las redes p&uacute;blicas de comunicaciones, el per&iacute;odo de conservaci&oacute;n de los mismos ser&aacute; el detallado en dicha normativa.</p>
<p>12.5.- Derechos de los usuarios.</p>
<p>Los derechos de los usuarios en relaci&oacute;n a la recogida y tratamiento de datos por parte de Piensa Solutions son los siguientes, reconocidos por el RGPD:</p>
<ul>
<li>Derecho de acceso: Los usuarios tienen derecho a solicitar y obtener informaci&oacute;n de Piensa Solutions sobre sus datos personales, a acceder a ellos y a obtener informaci&oacute;n sobre su tratamiento.</li>
<li>Derecho a obtener una copia de sus datos personales.</li>
<li>Derecho de supresi&oacute;n: Los usuarios pueden solicitar la supresi&oacute;n de los datos cuando no resulten ya necesarios para la finalidad para la que se proporcionaron o si concurren el resto de circunstancias previstas por el RGPD.</li>
<li>Derecho de rectificaci&oacute;n: En el caso de que sus datos fueran incorrectos o incompletos, los usuarios tienen derecho a solicitar la rectificaci&oacute;n de los mismos.</li>
<li>Derecho de limitaci&oacute;n del tratamiento: En los casos previstos en el art. 18 del RGPD, los usuarios tienen derecho a solicitar que se limite el tratamiento de sus datos personales, de manera que no se apliquen a los mismos las operaciones de tratamiento que correspondan.</li>
<li>Derecho a la portabilidad: Los usuarios tienen derecho a recibir los datos personales que les incumban en un formato estructurado y de uso com&uacute;n, siendo requisitos necesarios que dichos datos incumban exclusivamente al usuario y hubieran sido facilitados por &eacute;ste a Piensa Solutions.       </li>
</ul>
<p>Para el ejercicio de sus derechos, los usuarios podr&aacute;n utilizar las siguientes v&iacute;as:</p>
<ul>
<li>En el caso de usuarios que sean clientes de Piensa Solutions: los clientes tienen a su disposici&oacute;n la herramienta "&Aacute;rea de Cliente", a la que se accede de forma autenticada desde <a href="https://www.piensasolutions.com/">https://www.piensasolutions.com/</a><u> y que dispone de un apartado espec&iacute;fico donde pueden comprobarse los datos en cualquier momento</u>.</li>
<li>En el caso tanto de usuarios no clientes como de clientes de Piensa Solutions: Tienen a su disposici&oacute;n la direcci&oacute;n de correo electr&oacute;nico <a href="mailto:info@piensasolutions.com">info@piensasolutions.com</a><u>, a la que podr&aacute;n enviar un e-mail para ejercer sus derechos. Si lo desean tambi&eacute;n pueden hacerlo</u> a trav&eacute;s del env&iacute;o de una petici&oacute;n acompa&ntilde;ada de su D.N.I. o documento v&aacute;lido que acredite su identidad, dirigida al Departamento Comercial de Tesys Internet S.L.U., C/ Circunde 16, Pol&iacute;gono Industrial La Portalada, 26006 Logro&ntilde;o (La Rioja) Espa&ntilde;a, l, especificando el derecho que desean ejercer.</li>
</ul>
<p>Piensa Solutions se reserva el derecho de cobrar un canon por los costes administrativos que se deriven en los casos de solicitudes manifiestamente infundadas o excesivas por su car&aacute;cter repetitivo, as&iacute; como el derecho de negarse a actuar respecto de las mismas, conforme al art. 12.5 RGPD.</p>
<p>12.6.- Transferencias internacionales.</p>
<p>En el caso de servicios de Piensa Solutions que requieran de la realizaci&oacute;n de transferencias internacionales para posibilitar la prestaci&oacute;n de los mismos, dicha circunstancia ser&aacute; indicada en el presente contrato, aceptado de forma expresa por &eacute;ste de forma previa a la misma.</p>
<p>12.7.- Autoridad de control.</p>
<p>En el caso de considerar que el tratamiento de sus datos personales no ha sido realizado conforme a la legislaci&oacute;n vigente, los usuarios podr&aacute;n comunicarlo a la autoridad de control que en cada caso corresponda. En Espa&ntilde;a, la autoridad de control es la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, cuyos datos de contacto est&aacute;n publicados en <a href="http://www.agpd.es/portalwebAGPD/CanalDelCiudadano/contacteciudadano/index-ides-idphp.php">http://www.agpd.es/portalwebAGPD/CanalDelCiudadano/contacteciudadano/index-ides-idphp.php</a></p>
<p>12.8.- Piensa Solutions como encargado del tratamiento.</p>
<p>En relaci&oacute;n a los datos personales respecto de los cuales el cliente ostentase la condici&oacute;n de responsable o de encargado del tratamiento, Piensa Solutions tratar&aacute; dichos datos conforme al art. 28 RGPD y concordantes, cuando ello resulte necesario para la prestaci&oacute;n de los servicios contratados. Piensa Solutions actuar&aacute; en dicho caso como encargado del tratamiento, conforme a las condiciones indicadas a continuaci&oacute;n:</p>
<ul>
<li>Piensa Solutions tratar&aacute; dichos datos conforme a las instrucciones del cliente responsable o encargado del tratamiento, no utiliz&aacute;ndolos para un fin distinto al que figura en la presente Pol&iacute;tica y/o en las condiciones contractuales que sean de aplicaci&oacute;n.</li>
<li>Una vez cumplida la prestaci&oacute;n de los servicios objeto del tratamiento de los datos personales se proceder&aacute; a la destrucci&oacute;n de los mismos, al igual que a la de cualquier soporte o documentos en los que conste alg&uacute;n dato personal o cualquier informaci&oacute;n que se haya generado durante, para y/o por la prestaci&oacute;n de los servicios. No obstante, Piensa Solutions podr&aacute; mantener debidamente bloqueados dichos datos durante el per&iacute;odo en el que se pudieran derivar responsabilidades de su relaci&oacute;n con el cliente.</li>
<li>Conforme al art. 28 del RGPD, Piensa Solutions mantendr&aacute; el debido secreto profesional respecto de los datos personales a los que deba acceder y/o tratar con el fin de cumplir en cada caso con el objeto del contrato del servicio que le sea de aplicaci&oacute;n, tanto durante como despu&eacute;s de la terminaci&oacute;n de los mismos, comprometi&eacute;ndose a utilizar dicha informaci&oacute;n solo para la finalidad prevista en cada caso y a exigir igual nivel de compromiso a cualquier persona que dentro de su organizaci&oacute;n participe en cualquier fase del tratamiento de los datos personales responsabilidad del cliente.</li>
<li>En el caso de que Piensa Solutions destine los datos a otra finalidad o los comunique o utilice incumpliendo esta Pol&iacute;tica o sus correspondientes condiciones contractuales, ser&aacute; considerado responsable del tratamiento.</li>
<li>En relaci&oacute;n a la forma y modalidades de acceso a los datos en la prestaci&oacute;n de los servicios, conforme al RGPD resultar&aacute;n de aplicaci&oacute;n las siguientes reglas:</li>
</ul>
<ol>
<li>En el caso de que Piensa Solutions deba tener acceso a los recursos de tratamiento ubicados en las instalaciones del cliente, &eacute;ste ser&aacute; responsable de establecer e implementar la pol&iacute;tica y medidas de seguridad, as&iacute; como de comunicar las mismas a Piensa Solutions, quien se compromete a respetarlas y a exigir su cumplimiento a las personas que participen en la prestaci&oacute;n de los servicios.<br> <br></li>
<li>Cuando Piensa Solutions acceda v&iacute;a remota a los recursos de tratamiento de datos responsabilidad del cliente, &eacute;ste deber&aacute; establecer e implementar la pol&iacute;tica y medidas de seguridad en sus sistemas de tratamiento remotos, siendo Piensa Solutions responsable de establecer e implementar la pol&iacute;tica y medidas de seguridad en sus propios sistemas locales.</li>
<li>En los casos en los que el servicio fuera prestado por Piensa Solutions en sus propios locales, Piensa Solutions recoger&aacute; en su Registro de Actividades las circunstancias sobre el tratamiento de datos en los t&eacute;rminos exigidos por el RGPD, incluyendo medidas de seguridad correspondientes a dicho tratamiento.  </li>
</ol>
<ul>
<li>Sin perjuicio de las disposiciones legales o reglamentarias espec&iacute;ficas vigentes que pudieran resultar aplicables en cada caso o de las medidas que por propia iniciativa adopte Piensa Solutions, el acceso y el tratamiento de los datos personales por parte de Piensa Solutions estar&aacute; sometido a las medidas de seguridad necesarias para:
<ul>
<li>Garantizar la confidencialidad, integridad, disponibilidad y resiliencia permanentes de los sistemas y servicios de tratamiento.</li>
<li>Restaurar la disponibilidad y el acceso a los datos personales de forma r&aacute;pida, en caso de incidente f&iacute;sico o t&eacute;cnico.</li>
<li>Verificar, evaluar y valorar, de forma regular, la eficacia de las medidas t&eacute;cnicas y organizativas implantadas para garantizar la seguridad del tratamiento.</li>
<li>Seudonimizar y cifrar los datos personales, en su caso.</li>
</ul>
</li>
</ul>
<ul>
<li>El cliente autoriza a Piensa Solutions, en calidad &eacute;sta de encargado del tratamiento, a subcontratar con terceros en nombre y por cuenta del cliente, los servicios de almacenamiento, custodia de las copias de respaldo de datos y seguridad, as&iacute; como aqu&eacute;llos que fueran necesarios para posibilitar la prestaci&oacute;n de los servicios contratados, respectando en todo caso las obligaciones impuestas por el RGPD. El cliente podr&aacute; dirigirse a Piensa Solutions en cualquier momento para conocer la identidad de las entidades subcontratadas para la prestaci&oacute;n de dichos servicios, las cuales actuar&aacute;n conforme a los t&eacute;rminos previstos en este documento y previa formalizaci&oacute;n con Piensa Solutions de un contrato de tratamiento de datos conforme al art. 28.4 del RGPD.</li>
<li>El cliente presta su autorizaci&oacute;n a Piensa Solutions  para realizar las acciones que a continuaci&oacute;n se indican, siempre que sean necesarias para la ejecuci&oacute;n de la prestaci&oacute;n de los servicios, quedando dicha autorizaci&oacute;n limitada a la actuaci&oacute;n/es necesaria/s para prestar el servicio y con una duraci&oacute;n m&aacute;xima vinculada a las condiciones contractuales aplicables:
<ul>
<li>A realizar el tratamiento de los datos personales en dispositivos port&aacute;tiles &uacute;nicamente por los usuarios o perfiles de usuarios asignados a la prestaci&oacute;n de los servicios.</li>
<li>A tratar los datos fuera de los locales del cliente o de Piensa Solutions, &uacute;nicamente por los usuarios o perfiles de usuarios asignados a la prestaci&oacute;n de los servicios.</li>
<li>A  la entrada y salida de soportes y documentos que contengan datos personales, incluidos los  que formen parte o se adjunten a un correo electr&oacute;nico, fuera de los locales bajo el control del cliente responsable del tratamiento.</li>
<li>La ejecuci&oacute;n de los procedimientos de recuperaci&oacute;n de datos que Piensa Solutions se vea en la obligaci&oacute;n de realizar.</li>
</ul>
</li>
</ul>
<ul>
<li>Piensa Solutions no se responsabiliza del incumplimiento de las obligaciones derivadas del RGPD o de la normativa correspondiente en materia de protecci&oacute;n de datos por parte del usuario y/o cliente en lo que a su actividad corresponda y que se encuentre relacionado con la ejecuci&oacute;n del contrato o relaciones comerciales que le unan a Piensa Solutions. Cada una de las partes deber&aacute; hacer frente a las responsabilidades derivadas de su propio incumplimiento de las obligaciones contractuales y de la normativa vigente.</li>
</ul>
<p>12.9 Datos del responsable del tratamiento.</p>
<p style="padding-left: 60px;">Denominaci&oacute;n social: TESYS INTERNET, S.L.U.</p>
<p style="padding-left: 60px;"> NIF: B-26309096</p>
<p style="padding-left: 60px;">Domicilio social: C/ Circunde 16, Pol&iacute;gono Industrial La Portalada, 26006 Logro&ntilde;o (La Rioja)</p>
<p style="padding-left: 60px;">E-mail de contacto: <a href="mailto:info@piensasolutions.com">info@piensasolutions.com</a></p>
<p>12.10 Datos de contacto del Delegado de Protecci&oacute;n de Datos:</p>
<p><a href="mailto:delegadopd@piensasolutions.com">delegadopd@piensasolutions.com</a></p>
<p>12.11Condiciones particulares de los Certificados de Seguridad (SSL) en relaci&oacute;n al tratamiento de datos de car&aacute;cter personal:</p>
<p>Piensa Solutions informa a sus clientes que los datos facilitados en relaci&oacute;n con un Certificado de Seguridad (SSL) ser&aacute;n facilitados a la Entidad Certificadora correspondiente con la finalidad de posibilitar la obtenci&oacute;n de dicho Certificado, su renovaci&oacute;n y todas las gestiones asociadas al mismo. El cliente conoce y acepta que las Entidades Certificadoras mencionadas pueden encontrarse ubicadas fuera del Espacio Econ&oacute;mico Europeo, aplic&aacute;ndose un nivel de protecci&oacute;n diferente al establecido en la normativa europea de datos personales. El cliente deber&aacute; informar de ello a los titulares de los datos que pudieran verse afectados por dicha transferencia y tratamiento, debiendo obtener su autorizaci&oacute;n en los casos en que fuera necesario.</p>
<h3>13&ordm; LIMITACI&Oacute;N DE GARANT&Iacute;A Y DE LA RESPONSABILIDAD</h3>
<p>13.1 En ning&uacute;n supuesto Piensa Solutions, ni los gerentes y altos cargos, administradores, accionistas, agentes o trabajadores dependientes de ella contraer&aacute;n responsabilidad alguna por causa, directa o indirecta, relacionada con la utilizaci&oacute;n que haga el cliente del servicio de Piensa Solutions.</p>
<p>13.2 Las partes reconocen que la puesta en vigor de este contrato, no supone ning&uacute;n tipo de representaci&oacute;n, delegaci&oacute;n, garant&iacute;a u otros acuerdos distintos a los expresamente descritos en este contrato; y de acuerdo con ello, todos los t&eacute;rminos, condiciones, garant&iacute;as u otros aspectos implicados por convenios o reglamentaci&oacute;n general, quedan expl&iacute;citamente excluidos hasta los l&iacute;mites permitidos por la Ley.</p>
<h3>14&ordm; LEGISLACI&Oacute;N APLICABLE Y TRIBUNALES COMPETENTES</h3>
<p>14.1 En lo no previsto en este contrato, as&iacute; como en la interpretaci&oacute;n y resoluci&oacute;n de los conflictos que pudieran surgir entre las partes como consecuencia del mismo, ser&aacute; de aplicaci&oacute;n la legislaci&oacute;n espa&ntilde;ola.</p>
<p>14.2 Si llegara a surgir alg&uacute;n conflicto o diferencia entre las partes en la interpretaci&oacute;n y ejecuci&oacute;n de este contrato, y no se resolviera de mutuo acuerdo, el mismo ser&aacute; resuelto a instancia de cualquiera de las partes y tras la comunicaci&oacute;n por escrito a la otra, mediante arbitraje en la Corte de Arbitraje de la C&aacute;mara de Comercio e Industria de La Rioja, el arbitraje se celebrar&aacute; en Logro&ntilde;o y ser&aacute; conducido de acuerdo con las normas de la ley de Arbitraje espa&ntilde;ola 60/2003, de 23 de diciembre, y el Reglamento de la Corte de la C&aacute;mara de Comercio e Industria de La Rioja.</p>
<p>En caso de que el conflicto sea planteado por un consumidor o usuario, se tramitar&aacute; bajo el procedimiento previsto en el RD 231/2008, de 15 de febrero, a trav&eacute;s del cual se regula el Sistema Arbitral de Consumo.</p>
<p>Cada parte asumir&aacute; sus propios gastos en relaci&oacute;n con el arbitraje, aunque la indemnizaci&oacute;n y los gastos de los &aacute;rbitros ser&aacute;n asumidos de la manera que establezca la decisi&oacute;n arbitral.</p>
<p>14.3 Para el caso de que el arbitraje no llegara a realizarse por mutuo acuerdo o fuese declarado nulo, ambas partes se someten a los Juzgados y Tribunales de la Ciudad de Logro&ntilde;o con renuncia a su propio fuero, si &eacute;ste fuese otro. En el caso de consumidores o usuarios, se estar&aacute; a lo dispuesto en la normativa procesal vigente.</p>
<p>11.4 De forma previa a los medios de soluci&oacute;n de conflictos mencionados en los apartados anteriores, en el caso de consumidores y usuarios, el cliente podr&aacute; dirigir sus quejas y reclamaciones a Piensa Solutions, preferentemente a trav&eacute;s de su AC. Piensa Solutions asignar&aacute; a cada queja o reclamaci&oacute;n recibida un n&uacute;mero de ticket que enviar&aacute; al cliente, de forma que &eacute;ste pueda identificarla y conocer su estado, comprometi&eacute;ndose Piensa Solutions a dar respuesta a la misma en el plazo m&aacute;ximo de un mes desde que el cliente la hubiera enviado.</p>
<p>14.5 Si el cumplimiento de este contrato resulta razonablemente posible, continuar&aacute; durante el curso de cualquier desacuerdo y/o procedimiento arbitral o judicial.</p>
<p>14.6 Si cualquier estipulaci&oacute;n de este contrato fuese declarada nula o sin efecto, en todo o en parte, por cualquier tribunal o autoridad competente, las restantes estipulaciones conservar&aacute;n su validez, salvo que las partes discrecionalmente decidan la terminaci&oacute;n del contrato.</p>
<h2>ANEXO I CARACTER&Iacute;STICAS T&Eacute;CNICAS Y PRECIOS DE LOS CERTIFICADOS DE SEGURIDAD (SSL)</h2>
<p>CERTIFICADO SSL SYMANTEC BASIC</p>
<ul>
<li>Caracter&iacute;sticas:
<ul>
<li>Asegura un solo dominio.</li>
<li>Disponibilidad inmediata (10 minutos).</li>
<li>Conexi&oacute;n segura y cifrada: 128 a 256 bit.</li>
<li>Sin seguro de cobertura.</li>
</ul>
</li>
<li>Tarifas:
<ul>
<li>Primer a&ntilde;o: 25 euros/a&ntilde;o.</li>
<li>Renovaci&oacute;n: 25 euros/a&ntilde;o.</li>
</ul>
</li>
</ul>
<p>CERTIFICADO SSL SYMANTEC BASIC WILDCARD:</p>
<ul>
<li> Caracter&iacute;sticas:
<ul>
<li>Asegura un solo dominio y permite proteger ilimitados subdominios.</li>
<li>Disponibilidad inmediata (10 minutos).</li>
<li>Conexi&oacute;n segura y cifrada: 128 a 256 bit.</li>
<li>Sin seguro de cobertura.</li>
</ul>
</li>
<li> Tarifas:
<ul>
<li>Primer a&ntilde;o: 150 euros/a&ntilde;o.</li>
<li>Renovaci&oacute;n: 150 euros/a&ntilde;o.</li>
</ul>
</li>
</ul>
<p>CERTIFICADO RAPID SSL</p>
<ul>
<li>Caracter&iacute;sticas:
<ul>
<li>Prefijo https://</li>
<li>Candado.</li>
<li>Certifica la autenticidad del dominio.</li>
<li>Cifrado de datos: 128 a 256 bits.</li>
<li>Tiempo aproximado de emisi&oacute;n: 1-2 horas.</li>
<li>Garant&iacute;a de cobertura hasta $10.000. Protege al titular del certificado contra ciertas p&eacute;rdidas o da&ntilde;os generados durante el periodo de su utilizaci&oacute;n, en caso de negligencia probada de la Entidad Certificadora correspondiente (sujeta a condiciones de la Entidad Certificadora)</li>
</ul>
</li>
<li> Tarifas:
<ul>
<li>Primer a&ntilde;o: 25 &euro;/a&ntilde;o.</li>
<li>Renovaci&oacute;n: 25 &euro;/a&ntilde;o.</li>
</ul>
</li>
</ul>
<p>CERTIFICADO TRUE BUSINESS ID</p>
<ul>
<li>Caracter&iacute;sticas:
<ul>
<li>Prefijo https://</li>
<li>Candado.</li>
<li>Certifica la autenticidad del dominio y la organizaci&oacute;n</li>
<li>Cifrado de datos: 128 a 256 bits.</li>
<li>Tiempo aproximado de emisi&oacute;n: 1-2 d&iacute;as</li>
<li>Garant&iacute;a de cobertura hasta $1.250.000. Protege al titular del certificado contra ciertas p&eacute;rdidas o da&ntilde;os generados durante el periodo de su utilizaci&oacute;n, en caso de negligencia probada de la Entidad Certificadora correspondiente (sujeta a condiciones de la Entidad Certificadora)</li>
</ul>
</li>
<li>Tarifas:
<ul>
<li>Primer a&ntilde;o: 100 &euro;/a&ntilde;o.</li>
<li>Renovaci&oacute;n: 100 &euro;/a&ntilde;o.</li>
</ul>
</li>
</ul>
<p>CERTIFICADO SSL TRUE BUSINESS ID EV</p>
<ul>
<li>Caracter&iacute;sticas:
<ul>
<li>Prefijo https://</li>
<li>Candado.</li>
<li>Barra verde en el navegador.</li>
<li>Certifica la autenticidad del dominio y la organizaci&oacute;n con Validaci&oacute;n Extendida</li>
<li>Cifrado de datos: hasta 256 bits.</li>
<li>Tiempo aproximado de emisi&oacute;n: 1-2 d&iacute;as </li>
<li>Garant&iacute;a de cobertura hasta $1.500.000 . Protege al titular del certificado contra ciertas p&eacute;rdidas o da&ntilde;os generados durante el periodo de su utilizaci&oacute;n, en caso de negligencia probada de la Entidad Certificadora correspondiente (sujeta a condiciones de la Entidad Certificadora)</li>
</ul>
</li>
<li>Tarifas:
<ul>
<li>Primer a&ntilde;o: 200 &euro;/a&ntilde;o.</li>
<li>Renovaci&oacute;n: 200 &euro;/a&ntilde;o. </li>
</ul>
</li>
</ul>
<p>CERTIFICADO QUICKSSL PREMIUM</p>
<ul>
<li>Caracter&iacute;sticas:
<ul>
<li>Prefijo https://</li>
<li>Candado.</li>
<li>Certifica la autenticidad del dominio.</li>
<li>Cifrado de datos: 128 a 256 bits.</li>
<li>Tiempo aproximado de emisi&oacute;n: 10 minutos.</li>
<li>Garant&iacute;a de cobertura hasta $500.000. Protege al titular del certificado contra ciertas p&eacute;rdidas o da&ntilde;os generados durante el periodo de su utilizaci&oacute;n, en caso de negligencia probada de la Entidad Certificadora correspondiente (sujeta a condiciones de la Entidad Certificadora)</li>
</ul>
</li>
<li>Tarifas:
<ul>
<li>Primer a&ntilde;o: 75 &euro;/a&ntilde;o.</li>
<li>Renovaci&oacute;n: 75 &euro;/a&ntilde;o.</li>
</ul>
</li>
</ul>
<p>CERTIFICADO RAPIDSSL WILDCARD</p>
<ul>
<li>Caracter&iacute;sticas:
<ul>
<li>Certifica la autenticidad del dominio</li>
<li>Ilimitados subdominios.</li>
<li>Prefijo https://</li>
<li>Candado.</li>
<li>Cifrado de datos: 128 a 256 bits.</li>
<li>Tiempo aproximado de emisi&oacute;n: 10 minutos.</li>
<li>Garant&iacute;a de cobertura hasta $10.000. Protege al titular del certificado contra ciertas p&eacute;rdidas o da&ntilde;os generados durante el periodo de su utilizaci&oacute;n, en caso de negligencia probada de la Entidad Certificadora correspondiente (sujeta a condiciones de la Entidad Certificadora)</li>
</ul>
</li>
</ul>
<p>- Tarifas:</p>
<ul>
<li>Primer a&ntilde;o: 195 &euro;/a&ntilde;o.</li>
<li>Renovaci&oacute;n: 195 &euro;/a&ntilde;o.</li>
</ul></div>